#version: 0.2 - Trained by `huggingface/tokenizers`
T T
A A
t t
a a
T G
A G
C C
T C
A C
t g
a g
c c
G G
t c
A TT
A T
a c
A TG
g g
AA G
a t
a tt
AG G
A CC
T CC
aa aa
T AA
AG C
A TC
TG G
TT C
TT G
a tg
AA C
tt tt
TG C
g c
t cc
T AG
T AC
CC C
t aa
a cc
G C
a tc
ag g
tt c
ag c
aa g
AA AA
GG C
tg g
aa c
T ATT
tg c
GG G
AG AA
T AT
TT TT
ag ag
tt g
t att
cc c
TT TC
TG AA
AG AG
T ATG
ATT C
AAG C
TG GG
TT CC
t ac
AGG C
AT AA
t ag
AC AC
tc tc
tg tg
AG GG
TG TG
t at
AG CC
AC AA
TC TC
TCC C
TG CC
ac ac
AT CC
ACC C
ATG G
tg gg
TGG C
ATG C
ag aa
TT AA
TT GG
ag gg
ATT G
AC AG
TT TG
at aa
AC TC
T AAG
AC TG
TTG C
T ATC
AA GG
tt tc
TAA C
AG TC
AG TG
t aaaa
AC G
at at
T ACC
atg g
tcc c
TC TG
gg g
T AGG
att c
tt cc
AC TT
T AGC
tt tg
TC AA
AG TT
tt aa
ag cc
at cc
ac aa
TC TT
gg c
tc tg
atg c
AA AG
ag gc
AT AG
tg aa
AT AC
TG TC
AA CC
TG TT
att g
TC AG
acc c
att tt
t atg
TG AG
AA TT
ac tg
AA AC
ac ag
tt gg
AA TG
AT ATT
tc ag
TC AC
aa gg
CC CC
AG AC
tttt c
tg gc
tg cc
aa ag
TC G
t atc
TG AC
aaaa g
tt gc
aaaa c
ac tc
taa g
cc cc
tttt tttt
TT AC
AAG AA
TCC CC
at ag
AT AT
ATT CC
G CC
AGG AA
TT TTC
aaaa aa
tc aa
at att
at ac
AAG CC
TT AG
TT TCC
tc tt
ATG GG
ATT TC
t agg
AA TC
AGG CC
TGG CC
tttt g
ATG GC
GG GG
taa c
tg ag
ac tt
TATT C
ac g
ATG CC
aaaa aaaa
aa cc
TAA AA
ATT TT
ATG AA
t acc
TGG AA
TTG CC
gg gg
AT ATC
AT CCC
AG AAC
TTC TC
aag aa
G TG
ACC CC
AT ATG
TT TTG
AT AAC
TT TAA
TT CCC
ATT TG
AG AAG
TTC TG
tc ac
AG AGC
TAG AA
tt tcc
AC ATT
t agc
GG CC
TTG AA
TC TCC
aa gc
at aaaa
GG GC
g cc
AC AGC
T A
ATT GC
ag tg
TT TGC
t a
tt att
aa ac
G AA
agag agag
acac acac
AAC AA
ATG TG
AT AGC
AG GGC
ag ac
TAT AA
AG AGG
ATT AA
TTC AA
at atg
AT ACC
AT AAG
AC ATC
TAT CC
T AAGC
tt tatt
tg tc
tt ccc
TC TGC
AG CCC
TATG C
TAA GG
AG ATG
tgtg tgtg
AGC AA
TC TTC
tctc tctc
TATT G
tt taa
tc g
at ccc
AC TTC
AC TGC
ATC TG
AAG TG
ATT GG
AG GGG
atg aa
tcc cc
AG TAA
TT TAC
att tc
AAC TG
AC TCC
TT TGG
T ACCC
AG TTC
ag tc
TAG CC
TGC TG
AC AGG
AC ATG
ATC TC
agg aa
tg ac
ATC AA
AGC TG
TT GGC
AG ATT
T AGGC
a C
TT ATT
TC ATT
TAA CC
AG ACC
tatt c
TCC TG
atg gc
TAG GG
AC ACC
TC ACC
g aa
AT AGG
TATG G
AAC G
TAC AA
TTG TG
ag aaaa
acc cc
A c
TC AGC
TT GGG
aa tg
TGC AA
TCC AA
AC GG
AG TGG
AGG TG
TC ATC
TT TAG
ac att
AC GC
AC AAG
aa att
atg gg
AC TTG
AG ATC
AG TCC
ac agc
AC TGG
t C
tc tcc
aa tt
AC TAA
ag aag
tg tt
AC AAC
TC TGG
AG TGC
ACC AA
AGC G
TTTT CC
TAC TG
GG AA
TT AAG
TAA TG
AG TTG
att tttt
TT AAC
tggg g
ag tt
AT AAAA
tgg cc
ttg cc
tc ttc
TGG TG
aggg g
att cc
TC TAA
TC TTG
TT ATC
TC AGG
AG TAG
ACC G
TC ATG
T c
tgg aa
aac aa
gg gc
ACC TG
a G
TC AAG
TT ATG
at atc
A g
TG GGG
TCC G
tc tttt
tat aa
TG CCC
tggg c
AG AAAA
tt ac
TC AAC
AG TAC
TGC G
atat atat
aggg c
t G
agg cc
tt ag
TT AGC
att ttc
AA ATG
att tg
tt tgc
TT ACC
TG GGC
T g
TTC G
att aa
TC TAC
tt aaaa
AC TAC
tg tgg
tc gg
tatt g
ag ccc
ag agg
TG AAG
TC TAG
ATC G
AA AAC
ag ttc
atc aa
ATT TTC
tcc g
GGG CC
tc tgc
gg aa
AC TAG
tat cc
t agag
TT AGG
atg cc
atc tc
TCC TC
AG AGAA
AA AAG
ac ttc
at aag
gc g
AC AT
atc tg
tag cc
tt taaaa
TG TTC
AG AT
TAC G
AAAA CC
t atgg
tgg ag
AGC TC
TG TGC
tttt cc
ATT TCC
ac tcc
att gc
TG AGG
tt tgg
AA AGC
agc aa
TG AAC
AGAG CC
att gg
ac atg
TG ATG
ttc aa
TTCC CC
ac aaaa
GC G
TT TAT
TG TCC
CCC G
aac tg
AA AGG
tc atg
AC AGAA
att tatt
TGC TC
ATT TAA
TG TAA
ac tgc
ATT TTG
TG AGC
AA GGC
tc agg
AAG TC
AT ATAA
AT ATTC
TG TGG
AAAA GG
AA ATC
ACC TC
ag atg
aag cc
ag tcc
AGAA GG
g tg
ttg aa
ag aac
att att
tc agc
ac aac
at ataa
taa taa
TTC TT
tg tttt
ac agag
AGCC CC
AC AAAA
at acc
TC GG
TG ACC
AT AGAA
TT TATT
AA TAA
TTTT GG
tg aag
ttc tcc
TG ATT
tag aa
at aac
ATG TC
AA ATT
AAC TC
ag agc
tgc aa
TGAA GG
ag atc
AGG AAG
tt tctc
gg cc
TG TTG
AA GGG
TGGG GC
tt ggg
tac aa
AG TTTT
AG AAGC
TGCC CC
AGAA CC
TGTG CC
TC GC
agag gg
at agc
TGGG CC
tt aag
TT TCCC
tg tcc
AA ACC
ttc tc
AGGG CC
TTC TCC
TGGG GG
TT AAAA
AC TTTC
tg agc
AA TTC
TT TGAA
tttt aa
AGAG GG
att tcc
tc tccc
AAG AG
ATGG CC
AGGG GC
TATT CC
tg ccc
ATCC CC
TG TAG
tg ttc
ac atc
AG TTTC
tctg cc
tttt tc
AC ATTC
AC TGAA
AC TTTT
ag tgg
tg tgc
att ttg
TG ATC
ac tgg
tttt taa
AAG AAC
TTG TC
AT ACAA
TAA ATG
tt tac
ataa ataa
tt tat
AGG TC
ag tgc
AG AGGC
tg agg
aa ccc
tcc tcc
att taa
GGC G
aag aaaa
TG TAC
AC AGAG
ATTG CC
aa taa
ATT CCC
ac acc
aa tc
TAA AAC
tt aac
t atgc
AT ACAC
AGC AGC
ATT TAC
ttc g
ag taa
tg ttg
ac agg
at agg
tt tag
ATT TGC
AC TTCC
tg taa
TTC AG
AAG ATG
ac gc
tc gc
aag ag
AGG AG
taaaa c
agc g
TTGG CC
tgtg gc
tg aaaa
TT TTGC
tag gc
TCC TCC
cc g
TTC TTC
TGG TC
atc g
ac ttg
AT ATTG
CCC AA
AG ACAC
tatt tatt
TGG AAG
tg agcc
AGG AAC
ATG TT
ATT TAG
ac taa
ATC TCC
ttc ttc
AC AGCC
tt ggc
cc aa
GGG AA
ACAA GG
TTGG GG
ATC TT
agag aa
AG TATT
aaaa taa
TTC TAA
AG ATAA
agaa gc
acacacac acacacac
TTC TGC
AC TAT
AT ATGC
AAG TAA
TGAA CC
tg tat
tc aac
AT ATCC
ag tttt
tg atg
tgtgtgtg tgtgtgtg
AT ACAG
tc ttg
ATT TGG
AG TAT
tcc aa
AC ATAA
TGC TT
tt atg
agg ag
AC AGGC
tgc ttc
AC AGGG
t accc
AAG AAG
ac aag
AC TGTG
at atgg
TAA TT
TAC TC
tggg gg
AC TGCC
aggc tcc
TAA TC
tg tac
tg acc
AT ATGG
AGC AG
TGG CCC
AAG TT
TTC TTG
AGC TGC
ACAC G
ACAA CC
ACG CC
TGGG AA
AC TATT
AGG ATG
tgc g
AC TTGG
agg agg
tc tgg
AT AAGC
AGG CCC
ag att
ac gg
AG TGAA
AC TTAA
agc agc
AGC TCC
ATAA CC
aa atg
agaa gg
ag ttg
AC TCTC
TT TATG
ac at
TTC ATG
AA TAC
G TC
TTC TGG
tc att
TAA TAA
TTC ATC
ATT ATT
AT ACTG
atg ggg
ttcc cc
AAGG GC
tc acc
AAG AGC
aac aac
TTC TAG
ag acc
AC TTTG
tc atc
AT ACTC
AAC AG
AC ATGC
AA CCC
AGGG GG
tcc ccc
AAGG CC
TG AAAA
TGG AG
taa gc
AT AGAG
TGC TGC
tg tctc
TT TGCC
AGG AGC
at attc
TTC ATT
tttc tttc
AC ATGG
AAG CCC
agcc cc
ATC ATC
TGC AG
TAAG CC
AC ATCC
tag gg
at atttt
TTGG GC
ac tttt
AC TGGC
TGC TCC
TAT ATG
TAT ATT
AAC ATG
ACC TCC
aggg gc
AC TCCC
tg att
TTG TT
TTAA CC
tgc tgc
TC TTTC
taaaa g
TTTT AA
AC TGGG
TTG CCC
AAC AGC
at acaa
AG ATTC
agg aag
agaa agaa
aaaa gg
aaaa gc
ATG ATG
TT TGGG
tt tccc
tc taa
AT ACTT
AAG TAG
ATAA GG
TAAG AA
agag cc
tc tttc
tc ttcc
AGC ATC
TATG CC
TGG AGG
acc aa
TT TATC
TC TTCC
TT TGTG
TTAA GG
tggc tcag
ATT ATC
ACC ACC
TGC TTC
atcc cc
TT AGAA
ttg ttg
TCC CCC
tat att
AG ACAA
AAC ATC
ag tac
TATG GC
AG ATGG
aggg gg
AC ATTG
ag acac
tc tgtg
G CCC
AG ATGC
AGG AGG
AA TAG
aa ggg
TATT GC
tc aag
tt atc
taaaa aa
AC ACCC
tc tac
TAA ATC
AT AGCC
AAC TCC
ttc tttt
AA TGC
TTC AGC
at a
at acac
AC AAGC
AT A
TTC TAC
AG TTCC
TT TGGC
at agaa
ccc g
ATG AAG
AG TCTC
tat atg
TC AGAA
TT ATTC
TAA ATT
tttttttt tttt
TACC CC
tc aaaa
AAC ATT
tt tgtg
TC AAAA
AC TTGC
TG TTTT
ACC CCC
TAGG CC
TGG ATG
actg agcc
AG TGGC
AGC AGG
TT TAAG
atg agg
ttc ag
TG TTTC
ac agcc
TAA AAG
TG AGAA
AGGG AA
aaaag aa
agagagag agagagag
TC TCCC
AAGG GG
AT AGGC
AT AGTT
att aaaa
AC GGC
TC TTTT
tttg gc
ac tttc
ttaa cc
AA TCC
ATC ATT
AT AGTC
TGG AGC
ATG CCC
TC TGAA
ac agaa
tt acc
ATG TAA
tg aac
TT TAAC
AG ACAG
atg acc
tg atc
ATG AAC
AAG TCC
tac acc
AAG AGG
TTC ACC
taa gg
AT ACCC
at atgc
AG TTAA
TAT CCC
tgcc cc
ATG GGC
ATG GGG
AA TGG
TTC AAC
ATG TCC
ATC TTG
AG TCCC
AG TTTG
AG TGGG
AG ACTC
aaaa cc
TGC TGG
TC ATTC
AG TGTG
tctctctc tctctctc
TAG TG
AG TGCC
tg tatt
AAG TAC
TC TGTG
TTG TCC
atg ag
TT ATAA
AAC AAC
atgg atgg
TC TGCC
ACC TGC
TTG TAA
ATG TGC
tt agc
TTC AGG
tc atgg
ac tgaa
ttaa gg
tgc agc
tg tag
AAAA TG
AAG ACC
tttg cc
aac tcc
at C
tttc tttt
c g
AC TATG
AGC ACC
AGC GC
TGG AAC
tggg gc
AT AGTG
ATC TGC
AT ACG
tat aaaa
TTG ATT
TTTC AA
agag gc
taa ataa
AG TAAC
TCG CC
ac tag
ac aggg
acc g
ATGG AA
AGC ATT
TGG TAA
ac tac
A gc
AG ACCC
aag aag
TCAA CC
t CC
TTG AAC
TATT GG
AACC CC
TCCC G
aa atc
TAC ATT
taa cc
AGG ACC
TAG AAC
aaaaaaaa aaaa
tatt tt
TATG GG
AT ATAC
TTC AAG
TC TTTG
TAT AAC
AG ATCC
tatt cc
ATG TTG
ATC ACC
tc tag
AC GGG
TC TGGG
AGC AAC
AGG TAG
TT ACAA
TTTC TG
ATG TGG
ATC TAA
AT ATAG
att tac
AGG TAA
AAG TTG
ag atcc
GGC AA
aa agaa
AGG TGG
tttt aaaa
TC AGAG
gg ggc
AAGC AA
AG TTGG
AG ACTG
ATG TAC
agc atc
aac g
ATC TTC
at attg
AGC TGG
ATG ACC
AAG ATT
AG TATG
tg tctg
AAG TGC
tttt gc
tgg agaa
AAG TGG
ta C
tg tagg
tttt gg
TT TACC
T gc
TCC TGC
tag ggg
GG GGC
acc ccc
ac tgtg
ATG ATT
AAGC G
AG TATC
ATG TAG
ATG TTC
a CC
TC AGCC
aac tc
aac aaaa
att ttaa
AT AGGG
AAG ATC
TAA TAC
agc tg
atgg aa
TC ACAG
TGC ATT
tttt ttg
TGG ATT
TCC TTG
atg tcc
AG TAAG
AAG TTC
tat ag
atg tg
TG TATT
TAGG AA
T cc
ttc tt
ttc tg
atttt taa
AGC TTC
AC TATC
TAT ATC
GC GC
ACAC AA
aggg aa
TT ATTG
AGGC G
AC TAAC
TG TCTC
AG TTGC
ag tag
tttt tt
TTGG AA
attc aa
AGC TAA
TGC TAA
TCC TTC
AAC ACC
A gg
at acag
TT AGAG
atc tcc
attg cc
tttttttt tttttttt
ATG AGG
TG TGAA
AGCC G
ATC TAG
TTCC G
AGC TAC
A cc
tat atat
TGG TGG
TGGC G
t GC
TC AGGG
TC AGTG
ac a
TC TATT
att tgc
ACCC G
AAGG AA
AC TAAG
ATTC AA
tgg aaaa
AGC AAG
TAT ACC
acaa cc
att taaaa
AAC TTG
attc g
TT ACTG
ac atat
AGG TGC
TAA TAG
ATC TGG
AAC TGC
agg aaaa
aac ag
AG ACG
AT c
aa tgc
TT TAGC
AGG ATT
TCC ACC
TCC TGG
ATC TAC
TC TTAA
att tttc
TATG AA
aagg gg
TG TGGC
AAC TAA
AGC GG
taa ag
TC ACTG
TTG ACC
TTTC G
T gg
AAAA AA
ATTG AA
tgg agg
TAA ACC
ac t
TT TAGG
AG TAGC
TGC GC
AAC TTC
ATGC AA
agg atc
TA c
tg tttc
TTG TTC
TTG TAG
TATT AA
tgtg gg
atatatat atatatat
ttaa ccc
AGG TAC
TCC ATT
aa ataa
acc acc
agc tc
TT ATCC
TTCC AA
ATTC G
AC TACC
TAA TTC
TGG TAG
TC TGGC
TGCC G
AGC TAG
ATTC TG
at G
TC TTGG
tatc tatc
TC AGGC
tgg tgg
TC TAT
AC A
TCC ATC
TT ACTC
TC ATCC
AGC ATG
TTG TGC
actg agc
AG ATTG
tatt tttt
tac agc
TTG TAC
TTTT CCC
ATT GGC
TAA GGC
TT ACAG
TC ACCC
TAA AGG
att ccc
atg aac
TC ACAC
TAC TTC
tttg tttt
atg aaaa
TT ACAC
TC AAGG
AAC GC
AGAA TG
TC ACTC
TTG ATG
tggg cc
aa acc
AC TAGC
AAC AGG
tcc ttc
AC ATAC
AG ACTT
TCC AGC
AAC TAC
aa ttc
TTG AAG
TTG TGG
AT ATATT
tt agg
AT g
TG TGGG
AC ATAG
aa agag
ac atgg
gg ggg
TGC TAC
TC ACAA
AGGC AA
aag tg
atg tc
agc ag
TAA AGC
ATGC G
AG TAGG
TCC AGG
TCC TAC
ac tatt
atc ag
t GG
ACC GC
AAC TAG
TC TTGC
ACC ATT
TG TAT
TGG TTC
tg tatg
ttgg gc
TAAC G
tt tggg
a GC
GG CCC
TG AGGC
TG AGCC
aaaa ataa
atc aag
aaaac aa
agg tc
ag attc
TCC TAG
acac g
TG AAGC
TG TCCC
TT T
taa atg
TC ATTG
ac atcc
TGC AGG
cccc cc
TCC TAA
TCC GC
AAC TGG
at agag
TT AAGC
TC ATAA
ATC ATG
aag tc
ATT GGG
ac tctc
ATC AGC
TAG AAG
ACTC G
TC AGTC
TAAC AA
TGC AGC
agcc tgg
atc atc
AAC AAG
ag tttc
ATT ATG
ACC TTC
TTG TTG
tttt taaaa
AG A
AC TAGG
ACC AGC
ttg tg
aa agg
TG TTCC
TCTC G
ttcc ttcc
TCC AAG
TAA GGG
TG AGAG
TCC ATG
aaaa ag
ATC AAC
tttt ttc
ta G
AG TACC
TAG GGC
aggg cc
ttaa gc
TG ATTC
tt tatc
TAG TAA
AGG AAAA
TAT AGC
acag agg
TG AGGG
ACC TTG
taa agaa
AAC GG
tttt tatt
tt C
a GG
TG ATAA
TCC TT
TGC ATG
ACC TAC
ACC AAG
ACC ATC
atc acc
TAT AAAA
ATT TCTC
TGC ATC
AGAA GGC
aagg aagg
ag tggg
ATT AAC
tat ac
TCTT CCC
TC ACG
AC T
ATCC G
TG ACTC
ac tggg
atg tgg
ag tatt
TAA CCC
ATG AGC
tttt tg
TAG GGG
aa tcc
TT ATGC
tc tatt
TGGC AA
TG ATGG
TGC GG
tgtg cc
CCCC CC
TG ACAC
accc agg
TGG TAC
tctg gc
TT ACTT
AGG TTC
ac C
TT ACCC
atg ttg
TCCC AA
tt tacc
atg ccc
at aaaac
ACC ATG
tttg tttg
aaag aaaa
tt atttt
aa ggc
tccc tccc
aag aac
AGTC G
tctc tc
aa tac
att ttcc
AG ATAC
TC ATGC
ATT AAG
TTG AGG
TT AGGG
tt tatg
TAG CCC
tgg atc
AGCC AA
ac accc
tt t
TG TATG
TG TTTG
tc acac
aggc g
TC TACC
tt taag
ag tgaa
atg agc
tttt tcc
atc tgc
ggg cc
ag ttcc
AGG ATC
TGC TTG
ATCC AA
TA g
TAC TAC
ATATT CC
tat ataa
ac ataa
ACC TGG
tgg ccc
attc attc
aagg cc
ac tctg
AGC TTG
aa agc
ag tttg
TTTG GGG
tg ttgg
GG GGG
ATC GC
TGG AAAA
TGC TAG
TC ATGG
TC ACTT
tat atc
TCTC AA
ac tccc
ATT TTCC
agg aac
aacc tcc
atg taa
tg atgc
AAG AAAA
AGAA ATG
atgg cc
AG T
TC TAAG
TTC GC
tg agaa
ATT TAT
TGG TCC
TG ACAA
tc tttg
tc acag
TT AGCC
at aaaag
TGG TGC
gggg gggg
TG TCTG
aaaaaaaa aaaaaaaa
TAG ATG
aag ccc
tt attg
TG ACCC
AGAA AAC
TTGC G
TATC AA
TAA TTG
ag atgc
tcag tggg
TCC AAC
aac acc
ag acaa
TT AGTG
atg ttc
TG TTGG
atcc g
TG ATGC
TG TTAA
ACC AGG
TAC TTG
tatt ttc
tttc ttc
TAGC AA
AGTC AA
AG ATAG
at actg
tgc tc
tac g
TTGC AA
atcc atcc
ttgg gg
ACTC AA
tgaa gc
AGG TTG
TC TATG
tg atgg
ag tccc
atg atg
TAG ATT
ATG ATC
att tctc
att tttg
gg ccc
ACC AAC
taaaa aaaa
tc agaa
atc ttc
AAG AGAA
TGG ATC
TG TATC
TT ATGG
AG c
ACC TAG
TAA TCC
agag acac
TC TATC
tatt ttg
ATT TTTC
ac atgc
TTG AGC
AC c
at aaaaaa
TGG ACC
TAA TGC
aa tttt
ac tat
AGG AAGG
TGCC AA
ATT AGC
acc tggg
agc ttc
TTC TTCC
tt ataa
TC GGC
TTC TTTC
cccc cccc
TC TAGG
atg ggc
TG ACTG
AGG TCC
tcc tc
agcc tgcttc
ac ggg
TTC GG
GCC G
ATT ACC
ac aaaac
aaaa aag
TAA TGG
acaa gc
att ag
TGC TTTC
TAT AAG
TGTC G
actc g
TAG TAG
AC ATATT
ATT TCAA
TACC G
CCCC G
TG AGTC
acg cc
TC TAAC
TC GGG
TC AGTT
ACTT CCC
tgtgg tgtagg
TT AGGC
ac atttt
tg t
tt tagc
TG TCTT
TTC TCTC
tt a
TGC ACC
tag aaaa
attc tcc
ac atag
AGG AAGC
taa agc
AGAA GGG
ac ttcc
taa att
tgc ag
ATC AAG
TTG AAAA
tc ttttc
TAC ATG
tgg aac
TAC TAA
tgaa gg
TAC AGC
acc tc
ACCC AA
C G
ag ataa
tagcc tggg
TAC ATC
agaa cc
atg aag
TAT AGG
taa tttt
GGC GC
aggg aggg
CCC GC
ggg aa
ac attc
TTG ATC
gc gc
AAAA GGC
AACC G
GGGG CC
tc a
ttccc aggc
TAC AAC
tgc tg
ATT TGAA
tatt gg
tt tagg
TC AAGC
TGG TTG
ATT TTAA
atat cc
atag atag
ATG AAAA
ATG TTTT
aagg aa
TG TAAC
ttc ttg
tc t
ATC AGG
TATC G
tctt tcc
tt taac
TG ACAG
TTC TGAA
tac ag
TAG AGC
aac ttc
TG ATCC
tc tggg
TGC TTTT
agc gc
ggc g
agg tg
tgg aag
TCC GG
TGC AAC
TGC AAG
TGC TTCC
TT A
att tat
tag ccc
TT AGTC
TT AGTT
ag ttccc
ATT TCCC
TAG AGG
tatt tg
attg aa
tt agaa
aaaag aaaa
ataa taa
TG AGTG
ag acag
ac atac
TCC TTCC
ag a
ACC TAA
agg tcc
TT c
TTC TTTT
TACC AA
ac tatg
TTC TCTG
TAG AAAA
CCC AGC
acaa acaa
gaa ccc
C AA
TG TTGC
TC TAGC
GC AA
tttt ttaa
AGAA AGC
TAT ATAA
ccc aa
AG AAGCC
att atc
acc ag
AGAA ACC
TGAA AAC
TG TCAA
aaag aag
tcagg tcatg
TGGG GGC
gc aa
tctc tgcc
actc aa
tttcc cc
AGG AGGC
tac tggag
tg accc
tc agag
TAT ATTC
agg agc
tttc tcc
AGAA AAG
ACG AA
tg aggc
ATT TCTG
ag t
ATC GG
atc aaaa
atttt gg
TTC AAAA
AGAG GGC
ataa gg
tttatt c
ac aggc
GGG CCC
ag tcag
AC ATTTC
tggc g
AG ATATT
at aggg
TGAA ATG
att ggc
acac aa
tg a
ttg ccc
tgaa cc
acc tcc
ATT AAAA
ATT TTGC
TAC TCC
TAC TGC
ttc att
ttg tttt
tt aaaaaa
TGAA GGC
TG TAAG
atat atg
tccc tgc
atttt aaaa
TG TAGC
ac tagg
TTTC TCC
TAC AAG
TTC AGAA
atc tgg
tctg tcc
AC ATTCC
ACAG GGC
tacc cc
TT TATTC
tc acaa
ttg aac
AT AAGAA
AG AAGAA
AGG AGAG
TTTT TCC
atat att
TCTT TCC
atatg cc
TGG AAGG
CCC TCC
AGAA TAA
TCCCC G
tatg gc
ATT TTGG
tcc aac
agg ccc
aagg gc
g tc
tg agag
TT ACG
TG AGTT
TTC TCCC
atg tgc
ttc taa
tg tttg
ac tttg
tgaa tgaa
TTC TTTG
tgg agc
tttc aa
tt G
tt attc
TAC AGG
GC GG
TGG TTTC
GGG AAG
AGAA ATC
TGTG CCC
ATT AGG
agc aac
taag aa
tgg tgc
TG ATTG
tc C
tggc gc
TAC GG
TATT TCC
TCTG CCC
at agcc
att aag
att tctt
AC GGGG
TGG TT
TGTT CCC
AC AGGAA
atc atg
tg tccc
TTG TTTC
ATC AAAA
tgc acc
taag cc
AG g
ag tctg
TG ACTT
AT AGGAA
AGAG CCC
TG TAGG
ttc tttc
TGTG GGC
TT ATAG
TAG TTC
tcaa cc
tg ataa
ag aaaac
ACC GG
AAC AAAA
taa atc
ATGGG CC
TC T
TCC TTTT
acaa gg
AGC AAAA
AGC AGAG
G TAA
ag aaaag
ac ttaa
G TAAG
ATT TATT
TTC TTAA
ttg aag
g aag
ac ggc
atg tac
atg tggg
TCTG GGC
tatg tatg
tttg aa
TT TCCCC
tg C
tc ttaa
TTTG CCC
tctg tgc
ACAC GC
tg ttcc
tcc acc
tatt gc
ac tcag
AAG AAGC
ACC AAAA
aaaa aac
TAA ATAA
AAC AGAA
tgc atc
tctt tctc
ag C
tc aggg
tc agcc
TTTT TAG
AACC AA
actg cc
TTC TGTG
tg ttttg
att tgaa
AGAG AAG
ATT TTTG
tatt aa
ACTG GGC
G TGC
TCC TTTC
TTTT GGC
TGAA ATC
ATGGG GC
tat ccc
ATT ATTC
TTC TGCC
tctctctc tctc
TATT TTG
tg ttgc
ttttc tttt
TGC TGCC
TAC TGG
atat aaaa
TGC TGTG
ACAG CCC
TC A
TTC ATTC
tgg ttg
AGC TTTC
AGC TTCC
tat atatt
tccc tctgcc
ag tattc
TAGC G
AAG TTTC
TGG AAGC
TTC TGGG
ATAA ATG
TGTT TCC
agg agaa
tgg ttc
AC ATAT
AAG TATT
agc att
AGAG AAC
AGC AGCC
ATC TTTC
TTG TTTT
agc acc
AGAA AGG
tggg tggctcag
AT ATGAA
agag agaa
tg attc
TAC TAG
AGGG GGC
acacacac acac
at aggc
tac tac
atccc tggcc
AG AGGCC
AC ATTTT
ACTT GGC
ttgg cc
aaaac aaaa
ATC TTTT
TAC ACC
tat acc
ATT TATC
taa acc
ACTG CCC
AGGGG CC
TG TACC
TGG TTTT
GGGG GC
tatg cc
tttatt g
TT ATAC
tacacc acagc
TG ACG
ATT TATG
AAG TGAA
TGG AGAA
TCTG GGG
aaag aac
TAA TTTC
tttt att
TCC TCCC
TTC TCAA
AAG TTTT
tcc cccc
ACAA ATG
c aa
ATT ATAA
AGAG GGG
AGCC CCC
AAAG GGC
AC ATGGC
ATT TCAG
AT AAGCC
TCC TCTC
tatg aa
TGG AGGC
TAC TTTT
tatt tc
AAC TGAA
AAAA TAA
TTCC CCC
at accc
TGCC CCC
TAG TTG
TAC TT
ttc atc
TG T
AG AGGAA
ag ttgg
ATG AGAA
TAG ATC
TAC TTTC
aggg aag
TAT AGAA
tat attc
ACAA AAC
TTC TATT
atg tag
ttcc aa
ac taaaa
TAA ATTC
TAA AATG
AA ACAC
AGC AGAA
tggg aa
AT ATGCC
agag aaaa
tac tcc
ATAA AAC
atttt gc
ATG TTTC
ttc tctc
TTG AGAA
agc aag
agaggg agaagc
AC AGGCC
ATG TATT
TGC TGGG
aggg atc
AGTG GGG
atttt taaaa
actg gc
at aagaa
TGC TCTC
ttg aaaa
AGTG CCC
AGTT TTC
AGTT CCC
AGG AGGG
tttt tttc
TAG ACC
TAC GC
agg tgg
TTTG GGC
att aac
tgc tcc
ATC AGAA
ATC TTCC
agg atg
aac tccc
TGAA GGG
ACAA GGC
ggc aa
g ccc
ac attg
AGG AGAA
ATC ATTC
agc tcc
AT ATGGC
ATC TCTC
AAC TTTT
TGAG GGC
att tag
AAC TTTC
ACAG AGC
atat ataa
ATGGG GG
agtc gg
att ggg
ATG AG
TAC AAAA
AAAG CCC
aag tgc
ACAC GG
TCTT GGC
tt acaa
ag tat
TGC AAAA
ATT TAAG
tgg atg
AA ATAA
AC ATATG
agg aagg
ataa gc
tccc tcc
actc ttg
TGG CCCC
TAT AATT
AC TGGCC
tg ttttc
att tgg
AGG TTTT
AAC ATTC
AGAG ACC
ag aagaa
TATT TTC
acc tac
aac ttcc
TTCC TCC
AGGG CCC
AC TCCCC
TGC TCCC
tt atatt
AC ATCCC
tc aggc
AGG AGCC
tttt tag
tagg cc
a AA
AGC TGCC
acc aac
tgtgtgtg tgtg
TAA AGAA
TAG TAC
agag aag
TGAA TAA
ACAG GGG
ACTG GGG
tcag tgg
AGG TTTC
TAG TCC
ttg ttc
ATT TAAC
tttt ccc
AGGG AAG
ACTT TCC
TCTT GGG
att tccc
TTG TCTC
TGG TGGC
atccc tggg
tc attc
ac ttttc
agc tgc
ATT TGTG
TAA TATT
AGC TCTC
AGAG ATG
TCAG GGC
ag taaaa
TTC TTGG
TTTT GGG
acccc tagcctggg
ttcccaggc tagggg
AA ATTC
ttc tgc
taac aa
TC ATAG
TAA TTAA
agg aggg
agcc tgc
TT TGGAA
ag tctc
TAG TGG
ACAG AAG
AGC TGGG
atg tt
aac gc
TAA AAGC
TTC ACTG
tggg ggg
TCTT TAA
tgtc agc
AC ATGAA
TTG TATT
tggg ttgcc
AA AAGC
aaaa agaa
tgag atc
G TGG
AC ATGCC
TGC TATT
AC ATGGG
TGC AGCC
TAT ATGC
TCTC TCC
ACTT GGG
ttttg cc
TAG TTTT
agc gg
AGTT TCC
AAAA GGG
TTGG GGG
AGTG GGC
aggc tctg
TG A
AAAA TAC
ag atgg
TTC AGAG
TTC ATAA
atg tttt
ttcc tag
AA AGAA
AC TTGCC
AGG AAAC
TAA AACC
TAT AG
G TCC
tg actt
att tttttttt
atc ttcc
TGAA AAG
agg acc
ttc aag
tac aaaa
acacacacacacacac acacacacacacacac
atatgg agg
TAA AAGG
TGTG GGG
AG TGGCC
AAAA CCC
tag ttc
ATATT GC
AGC TTTT
TGC TGGC
ag ttaa
ACC TTCC
AGC TCCC
TAT ACAA
TGAG CCC
AGG TGGC
TAA TTTT
TGC AGAA
AGTT TTG
aaccc actcc
tc tat
TGG AAAG
atg atc
atg tat
TGC TCTG
taa tg
TTAA AAC
TT TAAAA
tttt tttaa
agacac agaa
TC TCCCC
AC AAGAA
tc actt
ATT TGGG
AAG ATGG
AAG AAGG
att tctg
TCC TGCC
TAA ACAA
ATC TTTG
TGC ATTC
TGC TTTG
tctc tcc
taaaa taaaa
ATT TCTT
AT ATGGG
TCC TGGG
ttc agc
actg agcg
ag ttgc
TAT ATTG
aggg attg
AAG AGAG
ATC TCTG
ttc aac
ac ttgg
AAG ATAA
AGG AAAG
aaaa aaaaaa
AGC AGGC
ATC TGAA
TGC AGAG
atc tt
TATT TAC
AAG ACAC
AAG AAAC
AGC ATTC
atg tgtg
TGC ACAC
agg agag
tag aag
TT TTGCC
TC c
AC TTCTG
tc tatg
tc aagg
AAG ACAA
ACC TTTT
TAT ATCC
ttg tgg
aggg agag
atttt tatt
ATATT GG
AC TAAAA
tg G
ATT AGAA
AGG ACAC
ATC AG
TGG TGGG
TTC ACAA
GGC GG
ACCCC G
agagagag agag
Ac g
ATT TGCC
TTAA ATG
ttttg ttttg
tc attg
ac ttgc
ac aaaaaa
AAG TCTC
tcc tggg
TATT CCC
ATAT CCC
TAA AATT
AGC AGGG
AGC TGTG
TTC TTGC
ACTT TTG
AAG AGCC
AGG ATGG
AAC ATAA
tac tt
tgc ttg
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
aaaa atg
TAA ACAC
TAG AGAA
AAAA ATG
agtcc atgggg
AC GGGC
TGAA ACC
aagaa gc
tc accc
ac aaaag
AGC ATCC
atac g
tg tatc
ATT TTTT
ATT TGGC
TATG GAA
ACAG AAC
acag agc
TT ATATT
TT AGAC
tg ttaa
tctg tctc
gggg gg
AC TGGAA
AC TTCTC
tc gggc
aaaa tatt
TTC AGTG
TGGG CCC
agaa ataa
TTGG GGC
taaaa taa
atttt atttatt
AG ATGCC
ATC TGTG
TTC TAAG
TTTC TAA
ttcc ttc
AAAG GGG
TCAG CCC
gggg gc
ATG ATAA
AAG TGGC
TTC AGGG
TTC TGGC
TCCC TCC
t AA
TGG AGCC
atc ttg
tgc tgg
AC GGCC
atc aac
ATTC TCC
TGTC TCC
ATG TAT
at actc
AGG AATG
TAA ATGC
ttc atg
TGCC TCC
atttt att
tg tttcc
ATG TGTG
AAAG AAC
tctt ccc
AG ATTCC
AGC TGAA
ATC TCCC
TGC TGAA
TAG TTTC
TAC ATTC
acc cccc
tag aac
tag ttg
AC AAGCC
tg acaa
AGG CCCC
ACC TTTC
ATC TTGG
TGG AGAG
TGG AGGG
agc ttg
AGC TGGC
tcc tgcc
AGCC TCC
ACC ACAC
AGC AAGG
at aC
AGG ACAA
taa ttc
ACTT TAA
atgacc tgagcc
AA TTG
ATG TTTG
AAG AGGC
tttg ttc
atgc aa
TGAG GGG
actgagcc accc
AA ATGC
AC ATTTG
ag aaaaaa
tc ttgg
AAG AATG
TTC TCAG
AAC ACAC
AAC ACAA
TAC TTCC
atc tac
AAAA TCC
TT TAGAA
AC TATTC
AC TTGAA
TCTT TTG
tc aaag
ATAT ATG
TG c
AG ATGGG
AC ATAAC
tc ataa
tc ttttg
TTC AAGG
AGGC GC
tggc tcagc
GGGG GG
tcagtggg ttaagg
AAG ATTC
AAG TCAA
TAA TGAA
TGG ATTC
TTC ACAG
atg aaag
CCC ACC
taa ccc
AAAA TAG
tgc agg
tat aag
g ttc
AG ATGAA
ATG TCTC
AAG ACAG
AGG ATAA
AGG AACC
AAC ACAG
atcc ttaaccc
TGTT TTG
agagagag aggg
AAG AATT
TTC ATCC
taa agg
tac aac
tat aac
g tgg
AA TTTC
tt agcc
ATGG CCC
tc ggg
ATG ACAA
AGG ACAG
TTC ATTG
TGC AGTG
atc tttt
tgg ataa
tcac gg
TGG TATT
G TAC
TG ATAC
tc tatc
tgtg tctccc
TT TATAA
tg aaaag
ac tatc
AAG TAT
gc gg
tatt taa
TCAA GGC
AAG AAAG
AAG AACC
ATC TATT
TTG TTCC
TGAA CCC
AGCC ACC
TTTG TCC
AATT TCC
acccc atgg
AA TTTT
tt atat
TAA TAT
AAC TCTC
TTTAA CC
ATG TGGC
TGC AGGG
ACG CCC
tgaa taa
AG ATGGC
AC ATATC
AAG AGGG
AAG CCCC
AGG TGGG
ttc tccc
tattc atg
tccg actc
AA AGGC
tc ttgc
TTC TAAC
TTC TCTT
AAC AGAG
TATG GCC
TTTAA GG
AA ATCC
TC ATAC
AGC ACAC
TTC TAT
AGTT GGC
AATT CCC
aaaac aaaac
ttgcc tggagaa
AGG ATTC
AGC ACAG
ATC TTAA
TTC TGTT
ttc acc
gtg agc
ATG TTCC
AGC AGTG
AGC TCTG
TTC AGCC
agc aaaa
ttcc tcc
TT ATTCC
AGC TATT
aggg atcaa
atcc tggag
aa tag
ag tgtg
ATT CCCC
AGG ATGC
TAA AG
TAC AGAA
aa ttg
AC ACCCC
tg taaaa
tc tcccc
ACC TCTC
AAC TATT
ACATT GC
taagc gc
AC ATAGC
tc actc
AGG TT
TAA ATGG
TGG AACC
TTC TATC
atg tatt
TGC TTGC
TAT AAAG
agag ggg
ttttc tcc
aa tatt
tc acg
ATT ACAA
ATT TTAC
ATG AAGG
AAG TTAA
ATC TGCC
aag agg
TTTT TAC
AGTT GGG
tg aggg
ATT TACC
ATT TAGG
aaaa taaaa
TGG AATG
TGC AGGC
aggc agagggagaagc
tcaa gc
gcc ccc
ACC AGAA
TGG TTCC
agc agg
aag agaa
tt acag
AC ATGTG
tc tacc
ATT TCAC
ATT TTAG
AAG TGCC
TCC AGCC
ATC ACAG
AAC TCAA
tcc tgc
tcc ttg
TGGG GGG
TTTG TAA
TGGCC G
agccc g
tcag tcg
agcctgcttc tccctctgcc
attctcc aggc
tt actt
AAG TAAC
TTC TATG
aag agc
ttttc ttc
atgaa taa
AA TATT
AA ACAA
AG TAAAA
tg atgcc
TCC TGGC
TGG ATGG
ccc agg
TGTT GGC
TCC ATTC
AGC ACTG
TTC ATGG
TTC TACC
tgg tttt
ttcaa tccc
AA ATGG
tg actc
ATG TTAA
AGC TT
ATC TGGG
TTG TGAA
atg tatg
AGAG AGG
ATG TGAA
ATC ACAC
TGG TCTC
TAC TGAA
TTTT TAA
ATTTT CCC
aggctcc atgc
g ttg
AG ATTTC
TAG AAAG
acc tgc
ttgc tgtggc
ttttg tttt
tcg aa
ATG AAGC
AGC TTTG
AGC AGTC
ATC ACAA
attc tttt
TGC TGTC
atcc aa
cccc g
AAC TTCC
TT ATAT
TG ATAG
ag tatg
AAG ATGC
AGG TATT
ACC TGCC
AGC AAGC
ATC TCAA
TTG ATTC
gc atc
aag atc
aacc atgagg
AA TGAA
AG ATAAC
AAC AGCC
agg ttg
ATCC CCC
AC TAGAA
ATG TATG
AAG ACTG
TCC AAAA
ATC ACTG
TTC AGTC
TAG AAGC
TAG AAGG
AA AGCC
tc taaaa
ATG TCAA
att tatg
AGG TGCC
TTC ACAC
atc tatt
ataa cc
acag ttc
aaag taa
AC ATACC
ATT TGTT
TTC TGTC
AAC ACTG
ATAA TAC
aaac aaaa
G TGAG
AA AGGG
tt aaaaaaaa
tc actg
ATT TGTC
AAG TATC
AGG AGTC
TCC AGAA
TCC TCTG
TTG TCCC
TTG AAGG
tcc aaaa
tatt tttg
TTAA TAA
accc g
g acc
AGG ACCC
TCC AGGC
atc att
agg ttc
AAAA TGC
AGAA CCC
TTTC TC
ACAA GGG
ATTG CCC
tt agag
AG ATAT
TTC TAGG
taa taaaa
aac gcc
AGG TGTG
TAA ATCC
TAG TC
ttc tac
agc agaa
AAAA TGG
aa cccc
AGG TCCC
ATC AGAG
TTC ACCC
TTG TGGG
AAC ACG
TGC TCAA
agc tgg
tttc tgc
tctg cccc
acag atg
ATT ATTG
TTTT ATG
tac tgg
ttcc ccc
g tgc
ag G
AAG AGTC
AAC TT
AGGC GG
atc tag
GGCC G
AA ACTC
tt atcc
ac atatg
AAG TTCC
AGC ATAA
AGC ATGG
TGG ATAA
TGG AAAC
aac atc
tatt ttaa
AGAC GC
AC TTCAA
ACC TCCC
AGC GCC
TGG AATT
taa tag
ATT TAGC
ATG TCTG
TCC TGTG
TTG TGTG
TAC ACAC
taa tcc
ttg tac
AGG TTCC
gc tgc
TAC AG
TAT ACTC
agaa atg
AGGCC G
aa tgg
ATG TTGC
TAA TTCC
TGG ACAC
TGC TTGG
tt aaaag
ATG TGCC
AGG AATT
ACC TGGG
TAA TATG
TTG TTAA
TAT ACAC
AAGG CCC
tctt tccc
ac agagagag
ACC TT
ACC ATCC
TTC ACTC
TGC ACG
taa tatt
aag tcc
TC ATTCC
ag tggc
TCC AGGG
TTG ATAA
AAC AGTG
TAG ATTC
TAC TATT
TAC AGAG
TCCC GC
ataa att
atttt atttt
AGAAC G
aa tccc
AC AACAA
tg taag
ag actg
TGG TGAA
AAC AAGG
tat acaa
AA AGAG
ATG TGGG
AAG ACCC
AGG TCTC
TGG ATGC
AAC TTAA
TCCC GG
TG TCCCC
tg acac
TAG AATT
acc atg
ttg atc
atatt ttc
TT TATCC
AAG TCTG
TCC TTGG
AGC ACAA
TTG ACAA
tgc atg
TAT ATGG
tat atatg
TTGGG CC
agaaagaa agaaagaa
ag attg
ATG ATTC
TTC AAAG
TTC TGAG
CCC GG
TAT AATG
ACTT TAG
tcaa taa
aggaa ggg
acagcc acagc
ATG AGGG
ATG TATC
AAG TATG
AAG TTTG
TTC ATGC
atg att
TAT AAAC
ag tgag
TGG AGTC
TTTC TAG
TGTT TAC
gg agc
TAA TTTG
ATC TATG
AAC TGTG
AAC TCCC
AAC ATGC
atggg gc
TT ATTTC
TC TGGCC
AGC AAAG
ATC ACTC
AAC ATCC
AAC TTTG
AAC AAAG
tcc tttt
tat atac
TTAA GGC
TGGGG CC
tg aaaac
AAG TAAG
ACC TTGG
TCC ATCC
ATC ATAA
ATC ATGC
TTG TATG
tatt tttc
AGCC GC
agcc acc
aa taaaa
ATT AAGG
AGG ACTG
ACC ACAG
aaaa acc
TAA AAAA
TAA AATC
AGC ACCC
tag ggc
aggg gaa
ttaa tttt
AGAC GG
TC GGGG
ATG ACAG
TCC TTTG
TAG TGC
agc agag
aag acc
TGTT GGG
AAG ACTC
AGG TGAA
ACC ATTC
ACC AGCC
TTG AATT
TAG AG
TAC ATGC
TAC TTAA
atc tggc
tac ttc
ttaa ccg
tctg ccc
acag aaaa
TG TGGCC
ATT AATT
AAG TAGC
att tcaa
ACC TCAA
ATC ATTG
TTC ACG
TTC TAGC
TTG TCTG
AAC TCTG
tcc tccc
taa ggg
TATT TC
ATG ATGG
AGG ACTC
ACC TCTG
ACC GCC
TTG TGGC
TGC AGTC
aag ttc
atcc agc
TCAC GG
TT TATTG
aa tgcc
ac atttc
TGC ATGG
ATAA TAA
tag tttt
tctc ttc
agaa ggaa
TCG CCC
AG ATTTT
ATC TTGC
agg tggg
ttg taa
atac atac
aaaaaaaa aaaaaa
GGGC G
TT TATGC
ag tcaa
TAA AGAG
AAC ATGG
atc taa
TGTG TG
aggg ggg
ATAG CCC
tatg gg
ac atatt
ACC ACTG
TAA TATC
TGG TTGG
TTG AAGC
atc ttccc
TAT AGTC
TTTC TAC
tgtg aa
agaa ggg
agac agag
atttcc ttctcc
agagcc tgg
AA AGTC
AG ATATC
ag actc
AAG TGTG
AGG TAAC
ATC TGGC
TGC TTAA
GGC TCC
tgg att
TAT ATAC
tat agc
agcc g
ATAAAA CC
agcctgg tgggc
TC ATTTC
ag ttttc
TAA ACTC
TTC AAGC
AAC TTGG
tgtg tctctgcc
actg agtg
TT TGGCC
ag accc
ATT T
ATG AAAG
AGG AGAC
ATC ATCC
ATC TCTT
TTG AGAG
tatt tcc
TCAC GC
ag tgcc
ATG TGTC
AAG TCCC
TGC ATCC
TAC ACAA
taa tac
atag aaaa
atatt cc
TT g
AC TATGC
ATT ACAG
ATC TATC
TGG ACAA
TTC AGGC
AAC TGGG
TGC TCTT
TAC AGTG
agg ttcc
ttc gg
TAT AAGC
tccc g
atgc g
tgaa atc
ATAC GG
AA ATTG
tg tctt
tg tagc
ac taac
ATG ATGC
AGC ATGC
ATC ACCC
aag atcccc
TTTT TC
atat atatg
tttg ttg
ataaaa tctt
aggcg cccc
tg aagaa
AT AGGCC
AAG TCAG
ACC ACAA
TAA ACTG
tttc ttg
agac gc
tttctttc tttctttc
ATG TAAG
ATG AATG
TCC TTGC
acc aggc
agg aggc
tctg ttg
tcaa actc
TT AAGAA
AG TATTC
ATT ACTC
ATG TTGG
ATG CCCC
AAG TGGG
aaaa acaa
TGG TCCC
AAC ATTG
TGC ATGC
TAG TATT
tgc tttt
tt atgg
tt aacaa
TG AGGCC
tg atcc
AAG ATCC
ACC AGGC
TGCC GC
tcaa ggc
tt aaaac
AG TTCTG
ag tcac
ATG TAAC
at CC
ACC ATAA
TCC TGAA
TGG ACTC
TGG TATC
TTG AATG
TAT ACAG
AAAC GC
tagg aa
TT TAAGC
tg taac
ATG AGAG
ACC TGAA
ACC ACCC
TCC AGAG
ATC AGTC
TTG TAAC
AAC AAGC
AAC TTGC
TGC ATTG
TAC TCTC
tgg agag
tccc atgg
AGTT TAC
ttaa gcg
tcatgg ttcctag
AA TTAA
AG TGGAA
AG ATATG
AC ATAAG
att aaaaaa
TCC TCAA
TG AAGCC
TC ATTTT
tc atcc
ATT AAGC
ac taag
ac ataaaa
ATG ACTC
gg tgc
AAG TGAC
ACC AAGG
TCC AAGG
AAC AATT
TATT GCC
tgtg tgc
ACCC GC
actg tac
actt ccc
acg tggg
tt tataa
TC AGGCC
tg tacc
aaaa tac
ACTT TTC
atggc aacccactcc
tt tggcc
aa aggc
AG TAGAA
ATT ATGC
ATT TGAG
ATG TCCC
AGC ACG
AGC TGTC
aac aag
TAT AAGG
ttttc aa
tg actg
AT Ac
TAA TGTG
TTG AGGG
AAC TGCC
ATTC TAG
ATAA GGC
TTAA GGG
TTGG CCC
aggg ggc
attc att
ttaa taa
gcc g
AG TCCCC
AC TAAGG
ATG ACAC
TAA AAAG
ATC ATGG
ttc ttcc
TAT AATC
agaa agc
agagagagagagagag agagagagagagagag
AA AGTG
ACC TGTG
TCC CCCC
TTG CCCC
acc aag
tctgtgc tgac
AC AACTG
tc atctg
ATG AGGC
acc ttg
aac taa
TCTC TG
AGTT TAG
AGAGC G
AG TTGCC
AC TAAGC
tg tcag
ATT ATGG
AGG TATG
ACC ATGG
TAA ATTG
ATC AGCC
ATC TGTC
TGG ACAG
TTG TCAA
tcc atc
ttc aaaa
TTTC TGC
TAAG CCC
ttgg aa
GCC CCC
actgc gcc
AA ACTG
tt aagaa
AG ACCCC
ATG AATT
att atg
AGG TAGG
ATC AGGC
ATC AGGG
TTG TTGG
aac tag
TGGC TGC
tcag ttg
ATT GGCC
AAG TTGG
TGG TTAA
tgg tggc
TAT CCCC
agaa agag
ACTT TAC
TCTT TGC
tt actg
tc tagg
ACC TTGC
TGG TTTG
TGG AATC
AAC AAAC
AGGG GGG
agtg aag
tctcc ccc
tacaccacagc tcac
ATT ATCC
ac tggag
AAG TGTT
at GC
tcc agg
taa ttg
tctc tccc
tgcc g
AA ACAG
tt atag
tc atttt
ATT AATG
AT gc
ATG AGCC
AGG TCAA
TTG ACTC
AGAA TAC
AAGG GGC
tctg aa
tatg ggg
ttttg aa
ATGGC G
tg tttatt
ATT ACTG
ac atgcc
ACC ATGC
ACC AACC
TCC ACAC
AGC TATG
AGC ATTG
ATC AGTG
TGG TGCC
TTG AGGC
tag tgg
tggg ggc
AGG ATCC
AGG TAAG
AGC TTGG
atc tttc
ttc tttg
aag tgg
ttg acc
agaa att
TCTT TAG
TCAG GGG
ACAGC G
AA ACCC
TG g
ac gggg
AAG AGAC
TTC AAAC
TTC TCAC
ataa atg
tt atac
AC TATCC
AT ACCCC
ac aC
ATG AAAC
ACC TGGC
TAC TCAA
TATT TAA
AAGC GC
atgg atg
GCC GC
agtg ttc
AG ATAAG
tc ttgcc
AGC GGC
TTG ACAC
AAC ACCC
tttt aag
TAC TTTG
AGAA TAG
TAT ATAG
ccc acc
tat atttt
TGGC TCC
AAG TAGG
AGG AGTG
ACC AGAG
TTG TGCC
TTG TATC
tgaa ggc
TTTCC G
TT TA
TGG TCTG
TTG TAAG
AAC AGGC
AAC AGTC
tttt ttcc
aac att
tgc tgtg
TAT AGAG
AGGG AGC
GTG GGC
AGTAA CC
atctc atcc
TT TACCC
AG ATTTG
TTC AGTT
TTG TGTT
agc atg
aac agaa
TAT AACC
acag acag
ttttg ttg
ACATT GG
aagc aggctcc
tcaggtcatg atctc
TT ATATG
AA TGCC
TC ATATT
TC TTGCC
TC ATCCC
ag tacc
tc atgc
ac tagc
AAG AGTG
AGG TAGC
TCC ATGC
TAA AAAC
TGG TATG
TGC ATAA
tcc tg
agg tgc
TAT ACTT
TAT AGTT
tatt tac
aacc g
tcac acc
ta CC
tgtc g
tattcc attg
AC TATAA
ATT AAAG
ATC AAAG
tttt tctc
tttt ttttc
tcc tgg
TAC ATAA
TATT TAG
tatt tttaa
tatctatc tatctatc
T gcc
TC TTGAA
TAA AGCC
ATC ACG
ATC TGTT
TGG TGTG
TGG TAAC
TTG TTGC
aag atg
aag agag
agaa atc
AA TTCC
AG TTGAA
AAG TCAC
AGC AATT
TTG AAAG
TGC AAAG
aac tgc
TGTG TCC
TCAA GGG
agtc gc
ACGC G
ttag tac
tgtcagc acagag
TT ATTTG
tt agtg
tg tcaa
tc taag
ATG ATTG
ATG ACTG
AAG TGTC
ACC AGTG
TTG AGTC
taaaa cc
acccctagcctggg aacctcc
a GAA
tg ttatt
ag atat
ATT ACAC
TAA ACCC
AGC ACTC
TTG ACAG
AAC AACC
TGC TGTT
tcc agc
TATG GGC
tctcc tgc
aa atag
TC ATTTG
AC ATAGG
ag atag
AAG ACG
TAA TAGC
TGG ATCC
TGG AGTG
TATT GAA
AGAA TCC
TAT AGCC
tag agc
aaaaaa taa
TC TTCTC
tc ggc
att tatc
AGG TTTG
AGC TTGC
ATC AAGG
TTG TTTG
AAC AGGG
TGC TAAG
TGC TAAC
gc agc
agg atcc
aac ttg
ATAAC G
TA cc
ag acg
ATT GGGG
AAG ATTG
ATC TGAG
TTG AACC
TAC AAAG
TAT ACTG
AGGC TCC
TC ACCCC
AC AAGTG
ag tagg
ACC ACG
TAA ATAG
ATC TCAG
TTG TCTT
atg gggg
TAG AATG
TACC CCC
ggg atc
AAAC GG
AGCCC G
tt tatcc
AG ATACC
gg attc
att agg
TAA TCTC
TAA ACAG
AGC AACC
AGC TGAG
ATC ACTT
TGC GGG
tag taa
tctctctc tgcccc
ggggc tcg
A ggc
TG ATTCC
AG ATGTG
ATG TCTT
AAG TTGC
at GG
ACC AAGC
TGG AGAC
TTC ACTT
TGC AAGG
TAC TCTG
tgtg tctc
tggg gggg
ta GC
tt acac
TG AAGAA
TG TATTC
AC TATGG
AGG TATC
TAA AGTC
AGC AATG
TGG ACCC
TTG ATGC
TGC TCAG
aag aaag
tgg atgg
AGAA TTC
T aa
TT ATTGC
AG TAGCC
TC TATTC
ATT AACC
ATG TAGC
ATG AACC
TAA TAAG
AGC TAAG
AGC TATC
AAC GTG
tttt tttg
TGC ACAG
TAG AGAG
TAG TATG
ttg tgc
tac atg
tac atc
tac gcc
atgg agcctgcttctccctctgcc
acaa ccc
tctg tctg
aaaag cc
tctt taa
G TTTT
c gc
AA TATC
tg atatt
tc tgggc
ac tacc
AAG TCTT
TAA AGGG
TAA AGTG
TGG TTGC
AAC TGGC
AAAA AAC
tac tgc
tgtg agc
ACTC GG
AGGAA GGG
TC TGGAA
tc atggc
ATT AGAG
TAA TAAC
AGC TCTT
TGC ACCC
ACAA CCC
agaa gggg
tccc agc
atac atg
AA ACG
ac tC
ACC AAAG
TCC ACTC
ATC TAAG
TTC AATT
TAG AAAC
agg aaag
aag taa
ttg tcc
tatt ttatt
ttaa atg
agcc atc
ATAG GGG
aaaaaa cc
AAGCC G
TT ATTTT
TG ATATT
tc atag
AAG AGTT
AGC GGG
TGG TAAG
TGG TGTC
TGC TGAG
gc aacc
ccc tcc
TATG CCC
tttc ttcc
TCTG TCC
AGG TGTC
AGC AGAC
TTG ATGG
TTG ATTG
AAC TATG
AAC TGAG
tttt ttatt
TGC ACTG
acc aaaa
agg aaaac
aag tcac
TATT GGC
agag ttgg
TGGC GG
agggatc gaaccc
aa atgg
AG ATCCC
ATT ACTT
att atttt
TCC ACCC
TAA ATAC
TGG TCAA
TTC AACC
TAG TTAA
ttc agg
TAT A
tttc ttttc
atat atatt
ttgg ggc
AATG GGC
ATTCC G
tctctctctctctctc tctctctctctctctc
TC TTCTG
TC GGCC
AC Ac
tg attg
att aaaag
AGG TCTG
ACC AGGG
ACC ACTC
AGC TTAA
AGC TCAG
AGC AAAC
ATC TCAC
TTG ACTG
aag aagg
tag aagg
acaa atg
TGAC GG
AGGAA GGC
tctt tgc
TTCCC G
tttgc g
t GAA
AG ATTGC
TC AAGAA
AC TTGTG
ag tatc
at aG
ATC AAGC
TAG ACAA
TTTC TGG
TGAA TG
acaa taa
tcag acac
TGAC GC
atac aaaa
gcc tggg
TC TAAAA
ATT AAAC
ATG TGTT
AAG TGAG
ACC TTAA
AAC TCAG
ttg tc
ttg agc
ttaa ataa
AATG GGG
atggc atc
Tc g
atatatatatatatat atatatatatatatat
TT TATGG
aa acac
AG TTCAA
ATG ATCC
TCC AGTG
TAC ATTG
atc ac
tgg tac
ttg atg
ccc tggg
TTTC GG
TTTG TAG
tttgg ccc
TCC TTAA
TGC TATG
TGC ACAA
TAC TTGG
acc gc
ACCC GG
tctg tctctctc
aatt aaaa
tt aggg
AG TAAGC
AT gg
AGG TTAA
AGG ACG
TCC ACTG
TAA TTGC
AGC TCAA
AGC TCAC
TGC AAGC
TAG ATAA
aac tac
tag atc
attc tctc
TCTCC G
atgaa taaataa
AA TAAC
AG ATTGG
ATG TACC
TAA TGGC
tcc taa
tcc ttcc
tgc aaaa
tgc agcc
TTCC TAG
tag atg
tat agg
accc aggc
actg ttc
TT ATAAC
AA TATG
AG TTCTC
AC TATTG
att agaa
AGG TCAC
AAC AATG
agg tac
agg agcc
agc tgcagc
tgg taa
tac tttt
ATAA ATC
actc tcc
tt atgc
tt acatt
tt tgggg
AG ATCTG
tg acag
ac ta
AGC ACTT
g aac
AC AACG
AC TACAA
ag taag
TTG AGTG
TAC AAGC
TTTG AAAA
ATAT ATTC
AA ATAC
aa tttc
aa accc
tg taggc
ATT TCG
ATT TGAC
AGG TTGG
ACC TCAG
TTC TCG
AAC TCTT
TGC GGC
TAC ATCC
TAC ACAG
AGAG TAG
AGCC GG
aggg ttg
acag acac
tcag ttc
taataa taataa
TT ATGAA
TT ATTAA
AAG ATAC
AGG TGAG
TCC TCAG
TAA AGGC
TAA TCCC
TGG TAGC
AAC ACTC
accc aggg
aagaa tactggag
t CCC
TT ATATC
AG ATAGC
ag atac
ATG ACCC
TCC ACG
TCC TGTC
AGC AGTT
TGG TACC
TGG AGTT
TAG AGGC
TAC TGTG
acc ttc
TTTT ATC
ttg atgc
atatggagg ttcccaggctagggg
TG ATGCC
AG TATTG
att attc
AGG A
AAC AGTT
TAC AGCC
ttc tag
tatt tctt
TCTC GG
aggg agg
aggc aggc
ACACC G
AG TAAGG
AC TAACC
ag atttt
AGG TACC
AGC TACC
TTG TAGC
TAC ATGG
TAC AGTC
atc ttttc
atgc agg
actg aggc
AGGGC G
aactg agcc
aactg aactg
TT TAGGG
AG TGCTG
ag tttatt
tc tttttttt
AT cc
ATG AGTC
TAA A
TAA AGAC
AAAA TTC
tgg tgtg
AGAA ACAC
tac tg
ATAA TAG
ATAA GGG
atat acac
ATCCC G
GTG CCC
agagagagaggg agacacagaa
AG ATTAA
AC TACCC
AC TAGCC
ATT AGCC
AGG ATTG
AGG TGAC
TCC AGTC
TTG ATCC
TGC TAGG
TAC TGCC
agg a
agg accc
ttc tgcc
agcagc agcagc
aa attc
aa acaa
TG ACCCC
TC ATAT
AC Ag
ACC TTTG
TCC ACAA
TTG AAAC
AAC TAAC
TGC AACC
TAG TCTC
TAG ATGG
aag agtc
TTTC ATC
tttc agc
AGAAAA CC
g taa
AA TCTC
TC AAGCC
at aaaaaaaa
TGG TCAC
TTG AGCC
TAG TAAC
TAT AGTG
TTTC TTC
ataa tttt
tttg tag
ATAG GGC
tcag tcatg
tgcc ccc
TTTTC G
agttc g
agttc agttc
ataaataa ataaataa
ag tttcc
ATG TCAG
att ttttg
AGG TTGC
TCC AAAG
aaaa aaag
ATC TAAC
atg ttgc
TGC AATT
AGAA ATGC
TAT ACCC
agag tccc
atatt taa
tgag taa
agagcc acagc
aa tttg
ATG AATC
TTC T
TTG TAGG
tttt ggc
TGC TATC
TGC AAAC
acc atc
aac tgg
ttg tatt
tgtg acc
AAGG GGG
TCTGC G
tatttatt tatttatt
agctg tagcc
ag ttttg
ATT AGGG
ACC TGTC
TAA TGCC
agc a
agc tag
TTTC TTCC
TGAA AGC
ttttc ttttc
TTAG GGG
actt ggg
atttc tttt
atgacc tgagc
ACC TCG
tcc atcc
TAG AGGG
agg aagc
AATG CCC
CCCC GC
AG TATCC
ATT AGTG
ATG ACTT
ACC TCAC
ATC AACC
TAG ACAC
aag ttaa
tgc aacc
AGAA TTG
ataa taaaa
ataa ataaaa
TGTT TTC
actt agc
gcc tgcc
atccc ggg
AGAAAA GG
aggcc tccc
gtg acc
TT TAGCC
AA AGTT
aa attg
TC ATGCC
ATT AGTC
AAG TACC
ACC TATT
TCC AAGC
TCC ACAG
tttt tgc
acc tg
aag tt
agag agg
AGAG AAGC
TTCC TG
tac ttg
tat C
tat atatatat
agaa tgg
ACTC GC
taaaa gg
GTG GGG
ag at
ATG TAGG
TCC TCG
AGC TAGG
ATC TAT
AAC TGTC
TTCC TTTC
ATAA CCC
ATAG AAAA
actt tgc
att t
AGG TCAG
ACC TGAG
ATC TAGC
tcc atg
TAC AATT
taa tc
acc aggctcc
agc ac
agag aaag
tat aatt
TCCTG CCC
ttgcc gtgagc
aaccatgagg ttgc
TT ATCTG
AA TGTG
aa tgaa
AC TAGGG
ag tctt
AAG T
TAA TTGG
TAA TGTT
TTC TTAC
taa tttc
ttc tgg
tgc gg
tggg aaag
TTAG GGC
actt aaaa
ATAAAA GG
atcg agtccc
A gcc
TC TTCAA
AC TACTG
ag tagc
AT Ag
ATG TGAC
ACC AGTC
TGG ATTG
agg tag
ttg tggg
TATG GGG
TGCC TTCC
atat atac
ggc tcgg
aagg ggc
tctttt cc
TT AGGAA
AA TAAG
TC AGGAA
TC ATTGC
TGG ACG
tttt tac
TGC TACC
TGC AGTT
TAG AGTC
taa ggc
aac tgaa
AGAA ACAA
TCTC GC
tccc tggg
acag aag
actc agc
tttttttt g
aaaaaa gc
G TAG
AG TATAA
ac atggc
ac atggg
TGG TAGG
TAC ACTG
TAC AAGG
acc tgg
AGAA AAGC
TTTT TG
ATAA TG
tag ggcc
tgtg ggc
tggg ttc
taaaa gaa
TCAA CCC
taag tgc
aagaa tac
atctg agcc
atcg aacc
tgatgcc atcc
T ggc
c tgc
AG TATGC
att tgcc
TAA GGGG
TAA GGGC
AGC TGTT
AAC TATC
TGC ACTC
TAC TATG
TAC TTGC
ttc attc
tgg tcc
aac atg
agag ccc
TTTC TTG
TTCC GC
agaa taa
agaa tac
agaa tggc
atgg aaaa
tccc acg
ttcc g
aagg ggg
TTAG CCC
tgac ttgccc
attatt attatt
TT AAGCC
TC GGGC
AC TAGGC
tc taac
ATG AGTG
AAG TTAC
TCC ATGG
TCC ATTG
TCC TACC
TTC AATG
TTC TGAC
AAAA TGAA
ttg tttcc
TGGG AAG
tctc tgc
TCTC TGG
tccc aggg
ttaa ttaa
tgagc taac
TT AACAA
TC ATTAA
ATG TCAC
att ttttc
AAC TAAG
TATT GGG
ttaac gaa
AA ATAG
tg tggcc
AAG ACTT
at aacaa
att ataa
AGG AGTT
TAA ACG
AGC TAAC
TGG TGAC
TTC GCC
atg tacc
AAC TGTT
ttg tag
ATGCC G
aagc gc
agaggg agaggg
A aa
A ggg
g atc
t GGC
CC G
ACC AAAC
ACC CCCC
TAA TCAA
ATC TTAC
TTG TCAC
TAC AGGG
TAC AATG
TATT TG
AGAG AAAA
TTAA CCC
TTGC TTTC
atat acc
atcc ccc
tctg tag
atttt tcc
tatg tgc
tgcc tgcc
tctt ggc
ttttg aac
acg aa
TCAGC G
tc agggc
ATT GGGC
ATG ACG
att tgtg
TCC TAAG
ATC AAAC
TTC AGAC
acc aggg
AGAA TGC
TAT ACG
tag tag
tat aaatt
acac tg
ACAG TG
tatc aa
tccg acttc
agagacac aggcagagggagaagc
T gaa
c taa
AA TGGG
AA TGGC
AA TTTG
tt tC
TC TATCC
att acc
aaaa tc
TTG AATC
TAG ATGC
agc aagc
agag aac
TGAA TTTC
ACAC AGC
AGGG AAC
tat a
tat atgc
tat acag
ACTG AAAA
atat atc
ATAG AAC
tgaa atg
actt aac
atggatgg atggatgg
aggctctg agc
AA TCAA
ACC TAAG
tttt ttaaaa
tcc ttgg
tgg aaaac
TGAA TAG
tag tg
tat acac
tat attg
attc atc
acaa agaa
ggc ggc
ttttg atttgc
TCACC G
A tgc
g tac
TT AT
TG ATGGG
AC TA
ATT AGTT
ACC ATTG
ACC TAAC
TTG TGTC
TAC TAAG
TAC ACG
TAC TTAC
acc taa
aag ac
TATT GTG
ttg tttc
ATAA AGC
ACAC TG
tat atcc
attc taa
agcc ccc
aggc aa
actcc agtac
ttcg atccctggcc
A gaa
AA TCCC
TC ATGGC
ag atatt
ag taac
TCC TCAC
TGC GCC
TAC AAAC
acc agc
atc gc
TTTT TCTC
tatt taaaa
TTCC TTCC
TTTG TTTT
ACTG TAG
acaa ggg
aggc agag
ATAT AAC
T ccc
tg atggc
att C
TCC TATC
TCC GCC
ATC TACC
ATC TAGG
tttt ggg
agg taa
TTTT CCCC
TGAA AAGC
TGGG AAAA
TTCC GG
AGGC TG
agaa agaaaa
aggc agg
taag aaaa
ACTCC G
acatt gc
aaatt cc
tggctcag tgg
att ac
TAA TACC
TGG TAT
TGG TGAG
TGG TTTTC
TGC TTTCC
TGC GTG
tcc tgag
TAG TAAG
TAC AGTT
atc tccc
AGAG AGC
agaa atag
tctt taaaa
ATTTG GGG
tctcc aggatc
ttcg agcccc
ATT AGGC
ATT TTTCC
AAG ATAG
ACC TAGC
ATC AATT
TTC TTCCC
tcc tttc
agc C
agc tac
agc tggg
TTTC TGTG
ATTC TTC
TGGG AGGG
ATAA ATTC
AAGAA GGC
TGGAA GGG
TCTTC G
atccatcc atccatcc
tgtggtgtagg ttgc
T ggg
AC ATAAAA
tc atac
ATT A
ATT ACCC
ACC GGG
TCC GGG
TTC TTAG
AAC ATAC
AAC TCAC
tttt tttcc
TGC TCAC
TGC TTTTC
TAG AGCC
atc a
aag aaaac
tgg a
TAT AGGC
TTTT TTG
ttg agg
TTTG TTG
actt taaaa
tggaa tatt
atatgg aag
AG TTGTG
TC TAGAA
ag aggaa
ATT AATC
TCC TATT
aaaa tag
TGG ACTG
TAG TGAA
TAG AATC
TAC TGGC
taa atatt
tgc a
AGAA ATGG
TTTC TCCC
TTTC TCTG
tgtg ggg
ataa ggg
TTTGC G
aatg aac
aggcc aggg
actgagcc acccagg
A tag
t GTG
TC ATGAA
tc tagc
ACC TACC
TGC TTCCC
ttc tctg
AAAA AGC
aac a
TGAA ATTC
tttg aaaa
actc agcc
ATATC G
g tcc
tt at
aa atatt
AG TAGGG
TC ATTGG
at acacacac
ACC TATC
TTC GGG
TTC TTTTC
TGC TAGC
agg C
agc tcag
TTTT ACC
ATCC GC
aaggaagg aaggaagg
tt aC
TC TAAGG
TC AGCAA
TC TACCC
AC TTTTCC
TCC ATAA
aaaa ataaataa
TAA TGGG
AGC TCG
ATC T
TGG TTTCC
TTC TTTCC
TTG TCAG
TGC TGAC
TAG ATTG
TAC AACC
aag tttt
aag aaaag
tgc t
tgc tttc
AGAA AGCC
tatt ccc
tac tc
ATAA AAG
AGGG AAAA
TGTG ATG
tat G
TGCC GG
ATGC GC
gcc gcc
ta GG
ttatt tttt
tggcc aaag
TT ATCCC
AAG c
TAA TAGG
TAA ACTT
TAA GGCC
atg t
TAG AACC
ttg agaa
AGGG AAGG
ATGC GG
tccc aa
atgc acac
aagg aaggg
ATAT AAAA
atatt aaaa
TT TAGGC
AG TCCTG
ag aaaaaaaa
tc gcc
ATG TTTTC
AAG A
TAA TGAG
ATC TGAC
ATC GCC
TTG TTTTC
gc tcc
TAG TGGG
TAC TGGG
agg ataa
agag aggg
TTTC GC
TTCC TTC
tac atat
taaaa gc
tttg tttc
TTCTG GGC
tcac tgc
tttatt tttt
acat acac
g atg
AA TGTC
AG TAGGC
TC ATATC
TC ATCTG
tg atttt
att attg
att aaag
TAA TTAC
atg tttg
AAC AGAC
ttc gc
tatt tgg
TTTC ATG
tggg atc
ACAG ACC
tccc tctc
ttcc tttt
aaaaaa atc
TTGCC G
gggg cc
ACTGC G
agatcc ttaaccc
C TGC
t GCC
TT ATAAG
TG AGGAA
TC ATCTC
ATT ATAG
att tattg
AGG TAT
TAA TGTC
TTG ACCC
AGAA ATTC
TTCC TTG
AGGC AGG
TGTG TAC
TCTC TGC
tggg aggg
TGGC GC
TTTG AAC
actt taa
tccg actagg
TT ATAGC
GG CCCC
TCC TATG
tcc aag
TAG ATCC
TTTT AAC
TTTC TGAA
tcgc aaagag
tgctgc tgctgc
g tcg
AA TAGC
AG ATAGG
aaaa atc
TTG TACC
TAG AGTT
agg t
agc taa
ACAA TAA
TCCC AGC
TTGG AAAA
TCTG TGC
ATAC GC
ttgg ggg
aagg agatcc
TGGAA GGC
tcccc tcccc
actgagc aaggcc
a GCC
TT Tc
tt atggc
TC ATGGG
tg attcc
ATG TGAG
TCC TAGG
TAA TCTG
ATC TTTTC
TGG TCTT
TTG TAT
atg C
AAC TACC
AAC TAGG
TAG CCCC
agc tgtg
TTTC TCAA
tag aaag
TGTG TAG
TTGC TG
attg tgg
TA gg
atttc ttc
AGCTG GGG
agtt tgc
tgtctg actc
A tac
TT ACCCC
tt atatc
AG TATGG
ag attcc
AGG AAGCC
TTC c
TGC AATG
TAC AGGC
TTTC TCTC
ATCC TCC
ttgc aa
GAA GGC
tcgg acacg
AG ATCAA
tc at
ATT c
gg aag
AGC GTG
TTG ACTT
atg a
TAG AGTG
agg agac
TATT TTAA
AGAA TTTT
ACG TG
ATAT ATC
atac tag
tttaaaa c
atccg agcc
G TGGG
TT ATCAA
ac aG
AAG TTTTC
ACC TCTT
ACC AATG
TTC ATAG
AAC ATAG
tcc tttg
TAC TCCC
acc a
GGG AAAA
ccc taaaa
TGGG AAC
TTCC TCCC
ataa atc
atttt acag
TGCTG CCC
A aac
tt ataaaa
TG ATGGC
TC TAGGC
AC AGAGCC
ac atgaa
TTG AGTT
aag att
tgg aagg
tgc taag
ATTC TAA
tac taa
tat aaaac
tat aaac
TTTG TAC
TGAG AAAA
ttttc ttcc
AGCTG GGC
tttaaaa aa
aacaac aacaac
tgatgg acaggg
TT ACCAA
ATT ATAC
TTG AGAC
gc tgagcc
acc acaa
atc tgcc
aac tctt
TATT TCAA
TAT AGGG
TTTC TTAA
TGAA TCC
ATTC AAAA
ATGC TG
ATGC TTTT
tttc g
TCTT TCCC
tgaa ggg
aaaag aaaag
tctgtcc atggg
AA TTGC
AG TTTTCC
AC Tc
tc aC
ATG AGTT
TTC A
acc tag
tatt gaa
ATTC ATC
ATTC TAC
ACAC ACC
ACTC TCC
TAGG CCC
atgc aaatc
acag aac
acg ccc
tgtc tcc
agaag cc
tagag cc
atagatag atagatag
tt CC
tt aactg
tt tagaa
TG ATTTC
AG ATCTC
AG TGCAA
ac aacaa
agg aaac
TTTT ATT
ttg ttcc
TTTC TGCC
ATTC GG
AAGC AAC
ATAA TTTC
TGCC TG
TAAG AAAA
tgaa ataa
tcccc g
attcg ttaacc
TC ATATG
AAG TCG
TCC AACC
aaaa agac
aag aggg
tatt aaaa
TTTC ATT
TGGG AAGG
tag a
ACAA AGC
ACAA ATC
TTTG TTTC
tatg tgtg
taac g
TA gc
tgcaa tgc
tcttcc tcttcc
ttgttg ttgttg
TT ATTGG
AA TCTG
AA TGAG
AG TACAA
ac ttttg
AAG AGAAC
att a
att aaaaaaaa
TCC GTG
TAA T
tcc tac
TAC TGAG
acc tccc
acc aacc
aag cccc
AAAA ACC
tgg ttcc
aac tttt
TATT TTCC
AGAA ATT
tctc g
TGGC TG
attc ttc
ttttc tttc
tcg tg
tcgg acgc
C TG
TT ATACC
TT ATCTC
AA TAT
TC AACAA
ag ta
tc atatt
ATC AGTT
atg tggc
TAC TAAC
atc t
aag C
tgg t
ATAA ACC
TGTG ACC
ACAG AAAA
ACTC TG
TATC TCC
ttaa agc
agcc tcc
ggc tgc
TCCCC GC
AGACC G
tgtcc atcacc
atctcc ttgc
ttccttcc ttccttcc
TT AGCAA
att tcag
ACC GGC
TCC TAAC
TTG TTAG
AAC TAT
TGC T
acc C
atc tctc
agg aaaaaa
agg aagaa
TATT TCTG
AGAA ATCC
AGGC AGC
tat aaag
TGGC TTCC
ATTG TTTT
ACTG TCC
ACTT TCCC
TCTT TAC
TCAG AGC
atttt tac
tcag tttcc
ttgc ttc
TTCTG CCC
gcg agatc
actgc agc
attttcc aggc
atcctggag accc
G TATG
c ttc
tt actc
TC TAAGC
AC Tg
ATG TTTCC
gg cccc
AGG TGTT
AAC GCC
TGC TTTGC
TAG TTCC
agg agagg
ttg ag
AGAG ATGG
ATTC TGG
ATTC TGAA
TGGC TGG
atgc aaaa
tatc ttc
TAAAA GGC
agaag actcttg
agggg atcttccc
ac CC
AGC TAGC
AAC ACTT
tttt tgtttt
acc tttg
TGAA ATAA
TGGG AGG
tag t
tag tac
tctc tttc
TCCC TTCC
TGGC TTC
ACAG AGG
TGTC GG
accc aa
tatg tac
aaaaaa agaa
ATTTT GGC
TTTAC G
AGAGAA GG
AGCCCC G
agctg tagc
A ccc
TT ATGGG
TT ATGCC
tg aggaa
ATG AGAC
gg aaaa
atg tgcc
AAC GGC
AAC TGAC
TGC TCG
aac agc
TATT TATC
AGAA AGGC
AGAA TTAA
AGAG AGGC
ATTC TTG
ATTC TTTT
AGCC AGG
ACAA TG
TCTC ACC
TGGC TTTC
ACAG TAG
AGTC GC
tatc g
TC TATGC
ATG T
ATG TTAC
att tattc
TCC TAGC
TCC TGAG
TGC TCTCC
TAG TAGC
atc atggc
agg ac
aag atgg
GGG AAGG
AGAA ATAA
ttg tttg
TTTC TGGG
TGAA TTC
TGAA ATGC
TCCC ACC
agaa ggc
TCTG AAAA
attc tgtgtctccc
tgaa agc
TCCTG GGC
GGGCC G
tacacc acagccacagc
tgggttgcc atttccttctcc
att agc
aaaa ttc
ATC ATAG
ATC AGAC
TTG TTTCC
TAC TGTC
tgg tg
ttg a
tatt tattg
ATTC TCTC
tat atag
ACAA AAGC
TGGC TTTT
ACAG ATG
TTTG AGG
taaaa ataa
ttaa ag
TCTT TTC
actt tcc
ttag aac
agtcc aaggg
tacagc tccg
c atg
TT ATGTG
TGC TTAC
taa tgc
AAAA TCAA
TATT TGG
TATT TCTC
AGAA TTTC
TATG TAA
ATTC ATT
ATTC AGG
TGGG TG
tac agtcc
TGCC TCCC
ACAG ACAC
TATC TG
ACG TGG
tgaa tattc
AATT GGC
actg tagccc
AAGAA GGG
ATAT ATAA
attgg aaaag
ttcg atccc
TT ATGGC
TT AACTG
tt atatg
aa agcc
AG TCCAA
TC TAACC
AC cc
TAA CCCC
TAA TGAC
TGG TCAG
TAC A
atc agg
AGAA TGAA
ATGG TAG
agaa acaa
TTAA TG
aggg agcc
ATTG TG
atcc tgg
tctg gcg
TGTC TTC
ttgg tc
AGCAA GGC
ACTTC G
ataag cc
C GC
c tac
g agc
AA A
aa atgc
AG Ac
ac tG
ACC TAGG
AGC AATC
AAC TTAC
tgc aac
TGAA ATT
ATTC TTCC
AAGC GG
AAGC TGC
TGGG GGCC
agaa ag
TTAA AAG
aggg aagg
TTTG ATG
tttc tttg
AGTG AGG
agcc tggc
tctg actc
TGTT TAG
tttttttt tttttttttttt
TT ATAGG
TAA TCAG
atg ataa
tttt aaaaaa
tttt tttaaaa
ttc tgtg
aag tag
TTTT TCTG
ATTC TGTG
tggg gaa
tggg gggc
TTTG AAG
tttc agg
ACTT TGG
tctg aag
TATTC G
atccc agg
agggattg aaccc
tcagtgggttaagg atcc
T tgc
c aac
AA TACC
TC ATACC
TAA ATATT
TAC TGTT
ttc C
AAAA ATC
AAAA TAAG
tgg acc
tgg tag
AGAA GGAA
ttg t
ttg att
TGTG TGC
tat aatg
TGGC TCCC
tgaa acc
ATAC ATG
tcaa atc
tgag tag
gcc tgggtggctcag
AGCTG CCC
tt ta
AG Ag
ATT TGGAA
ac tataa
AAG TTAG
ACC GTG
AGC TAT
TGC TAT
TAC TATC
CCC AGG
GGG AGCC
TTTT TCAA
tctc aa
tccc tgccc
attc tg
AGAAG CCC
TCATC G
taataa taa
T tcc
c acc
c ttg
TT AAGTG
tg tttaa
tc atat
TCC AAAC
TAA TCAC
TAA TTTTC
atg aaaag
TGC AGAC
tcc attg
TAG TAGG
ttc a
aac atag
GGG AGGG
tatt tgc
AGGC AGGG
tctc ttcc
ATCC GG
ATGG AAG
agaa acc
ACTG ACC
AGTG ATG
ggg agc
tttg taa
tctg ttc
aatt tac
tgtt tgc
agagtccc ttgg
AA TGTT
tt agtt
TC AT
TC TTGTG
tg at
tg aaaaaa
ATT TCCCC
ATG A
TAA TTAG
AGC TGAC
ATC AATG
AAC AATC
TAG TGCC
TAG ACTC
TATT ATT
GGG AGG
TTTT TGC
TATG TAC
TGGG AGC
TGGG AAGC
ATGG TG
ACTT AAAA
acag tgg
tgcc tcc
atatt aa
acg acggg
TAAGC G
tgtc tttt
TTGGC G
tatgtatg tatgtatg
tcatggttcctag tcgg
tt aggc
AG TA
TC ATGTG
AC AAAACC
tc aaaaaa
ac aagaa
gg tggc
at agggg
att taag
att cccc
TTC ATATT
TTG TTAC
TAG TGGC
CCC TCCC
agc aaag
tgc agccc
AGAA TGG
AGAA GGGG
TTTC ACC
TGAA TAC
TGAA ATTG
AGAG AGCC
AGGC TTCC
ACAC AGAG
TTTG ACC
ataa tag
TAAC GC
AGTC TG
ACG TGC
AGTT TGG
aagg aagggg
ataaaa taa
agagagag gg
ACATC G
ATCTG GGC
TGCTG GGC
tgac ttc
AGATC G
tt agtc
aa tacc
TC AGCTG
AGC A
gc tccc
tcc tctg
aag tggc
AAAA TGCC
TTTT TCCC
ttg C
ATAA AAGC
ACAA ACAC
TGCC TGCC
TTTG TGG
TAAG TG
ACTG AGG
ACG TCC
atat attc
tttg tatt
atgc tgc
ATAT ACC
ATGGG AA
tgag tttg
agac aggg
ATACC G
agaaaa gg
atttttt cc
tctgc aacc
TT AACG
AG ATAAAA
ag actt
ag ttatt
tc aaaac
att tggg
ATC TCG
TTC GGC
AAC A
tttt tctttt
TGC ACTT
TAG TTGG
atc tgtg
ttc tcaa
agc aaac
AAAA TGTG
tgg atcc
TATT TTTC
AGAA ACCC
TTTT GGAA
tac t
tag agg
TGCC TTG
ACAG AAGC
TCTG TAG
tgaa ttc
TTTTG AA
tttcc ttcc
actgaa cc
TC TAGCC
AC AGGGCC
ag aC
tc atccc
ATT TTCAA
ac atataa
TGC A
TAG GGCC
TAC TACC
TAC TCAC
CCC TG
CCC TGC
AAAA TTG
AAAA TTTC
aac accc
tgc tggcc
TGAA AGG
TTCC TCTC
AGGG AGG
TCCC TG
TTGG AAG
ACAG TGAA
AGTG TTTT
ttgc tcagtggg
actc agg
agaag aaaa
tgtggtgtagg cc
atatgcc gc
tttggccc agggc
TT cc
ag tgggg
ac tcccc
aaaa aaaag
atg aacc
AAC GGG
tttt atttt
ttc atcc
aac aaaac
tgc tggc
ATTC GC
TCCC TGC
acac agg
ACCC TG
ATGC TCC
TTAA TAG
ACAG TGG
TCTT TGG
tgcc tggc
atatt ttaa
atac atat
tggcgc agtgg
atctcatcc tctg
AG TACCC
ag tcg
ac tgggg
ATG TTAG
att tcac
ACC AATT
ACC TGAC
TAA AGTT
AAC T
taa atgg
AAAA TCTC
AAAA TATC
tgg aagc
AGAA ACTC
TTTC ATTC
TGAA TTCC
ATAA ACAC
tag C
ACTG TAA
ACTG AGC
tatg ttc
ATAT ACAA
ATAT ATCC
GGCC GC
aagag tactggag
tggagaa ggaa
actgtg cc
tt accc
AG cc
TC ATAAC
TC ATCAA
AC ATGGCC
ATT TTGAA
TCC T
ATC TTCCC
aag tac
AAAA ACAC
aac attc
TAT ATATT
ttg tctttt
tatt ttcc
AGGC TGG
AGGC AGCC
ATAA AGG
AGGG ACC
TGTG TTG
ACAA AAG
ACCC TCC
ATTG TAC
AGTC GG
ATAG AAG
TGTT TCCC
ttgc ttcc
cccc ccc
ATGAA GGC
tgtc ttc
c agc
g agg
ATT TTGCC
gg atcc
att tagc
AGG TTTCC
atg tatc
tcc ag
tcc gcc
TAG TCAA
CCC GCC
AGAA AGAG
AGAA TCTC
agag atc
TGAA TTTT
TGAA ATGG
TGGG TAG
tac a
tac agag
tctc tgtg
AGGG AAGC
TGTG TAA
TGTG TTTT
ACAA ACC
TTTG TTC
TTGC TTC
tttg ttttc
AATT GGG
ataaaa taaaa
agtc acc
attgc aggc
attgc tgtggc
tttttttttttttttt tttttttt
TC TAGGG
ac tggaa
ATG c
AGG TCG
aaaa tg
AAC TCG
TAG A
agc t
tgg agcc
aac aaac
TATT TCCC
AGAA ACTG
TGAA ACAC
TTCC AGC
TTCC TGGG
TTTG TGC
TCTG TGG
AAAG TAC
tatgg aa
ttttgaac tgtgg
cc aac
tc atttc
ATT AGAC
ATT TTTTC
aaaa att
ATC AATC
TGG A
AAC TAGC
TAG TATC
CCC ACCC
taa attc
taa tttg
AAAA TGGC
GGC GGC
AGAA TTCC
TTTC TATG
TGAA TATT
TTCC TGG
ACAA AGG
TAAC TG
ttcc agg
ttcc tgc
TCAA ATG
ggc gc
ATAG TTTT
ATAC AGC
atag aac
tgag tgc
aacc agtcc
ttatt cc
TGCCC G
acatc gggc
actgg ttgg
aggggc agagagagagggagacacagaa
aagagtc ttctcc
tt tG
TC ATAGG
AAC GAA
TAG GGGC
TAC ACCC
CCC TGG
acc ataa
acc ggg
AAAA TATG
AGAA AGGG
tac C
TCTC TTC
TGCC TTTC
TTGG TG
TTTG TATT
ACTG AAG
ttaa tttc
ATAC ATC
TGTT TGC
atag atg
ATTTG GGC
tcac agc
tcccc tgc
ATATAA CC
tcatctg taaaa
tacaccacagctcac ggc
t GGG
AA ACTT
gg atccttaaccc
at agcaa
ATC A
ATC TTTCC
TTG ACG
atg accc
TAC ACTC
atc acaa
tgg tc
GGG AAGC
AGAA AGTG
TTCC TGC
AGGC ACC
AGGC ATC
AGGC TGC
TCTC TTCC
acac agc
ATGG AAAA
ATGG AAGC
aggg atgg
ggg agg
AAAG AAG
tgaa ccc
ATAC TTG
accc aggcgcccc
actg tgc
ttgg tggg
tgcc aa
taag tgaa
tgag ttc
atatg gg
ttccc agg
tcccc ttctcc
a GGC
AG gc
TC ATAAG
ag atgaa
ATG TCG
att aaatt
TCC TGAC
TCC TTAC
TAC TAGG
agc aacc
tgg C
AGAG GGGC
ACAC AGG
TGTG AGC
ATTG TAA
tttg atccc
AAAG ATG
aggc tccg
tgcc ttc
tttttttt ttc
actt tac
tacc aa
agac tcc
tttaa cc
aagaac actggag
tctgtgctgac agctc
tt agaaaa
aa ttaa
TC TATAA
TC AAGTG
AC g
AC AAAAGG
ATT ATATT
at aggaa
TCC TCTT
aaaa tgaa
TAA TTTAA
TTG TGAG
AAC TTTTC
tttt atc
TAC AGAC
acc gaaccc
atc tgac
agg aaaag
GGC TGC
AGAA ATTG
TTTT AAGG
agag tac
tatt att
TTTC TATC
AGAG ACCC
ATTC TGC
tag tttc
TGTG TTC
ACAA GGAA
TCCC TCCC
ATCC TG
ATGG AGG
TGGC AGG
agaa ttc
ATTG TAG
TTTG TGAA
AGTG AAG
atat ag
ttcc atc
tttg atccctggcc
acaa tggg
atgc atgc
ATAG TAA
aaag acaa
AGGTG GGC
acatt cc
AGTCC G
aatt tgc
tctttt ccaa
agtgc tctgc
aaaagc atcaa
g t
TC AACTG
tg acg
AGG ACTT
TAC ATAC
CCC AGGC
tgg aggc
tgg aaag
aac C
TATT TGC
ttg agag
TTTC TGGC
TTCC TTTT
tag tttg
AGGG ATG
TCCC AGG
TGCC TGG
ACAG TCC
ACAG TAA
TATC GC
taaaa aaaaaaaa
TAGG AAG
ATAG ATG
AATT TAC
TTCTG GGG
ATAGC G
AGAGAA CC
tggatc tcag
tcttgcc tggaaaa
ac G
ACC TATG
TGG AGAGC
aag a
AAAA GGAA
aac tctc
GGG AGC
AGAA TATG
ttg attc
TGAA AGCC
ACAC AGCC
TGTG AAC
tat ataaaa
tat attaa
acac aac
ACCC AGC
tggg gcc
TTGC TAG
TAAC GG
atgc agc
atgc tgg
TCAG TAA
tttaa gg
tgtt tctc
ACCTG GGC
G TAGG
tg tC
ac agggg
att aagg
TCC AGTT
tcc gc
TAC TAT
TAC GTG
AGAA TCAA
AGAA GGGC
agag aaac
TTTC AGG
TTTC AGC
TTTC AAAA
TGAA GGAA
ATTC ACC
ATTC TATT
AGGG AGGC
TCTC TTG
TCTC TAG
ataa tttc
TAAC TCC
TAAC ATC
aggc tccc
ATAC TAG
TGTC GC
attg tac
taag taa
atatt tac
tagag gg
tttaaaa aaaa
aaccatgaggttgc ggg
TT TGGGGG
tt tatgg
GG AGC
tc CC
ATT TATTC
ATC GGG
taa ttaa
ttc ttaa
AGAA ATAG
agag ggc
AGAG ACAC
AGAG CCCC
ATTC AAC
ATAA ATT
TGTG AGG
TGCC ATC
acac acc
ATGC AGC
TTGG TAA
AGTG ACC
atgg ttgg
tccc atc
ggg aaaa
TGTC TAC
TCAG AAC
TGAG AGC
tcag agc
tggc tatt
tttttttt cc
ATGTG GGC
ACGG GGC
AGTGC G
atatatat atat
c gg
c tcc
c aag
TG TAAAA
tg aC
tg agggg
TCC TTTCC
CCC TTC
taa acaa
AGAA TATT
AGAA AGAC
TTTC AAG
TTTC TTTG
AGAG TCC
TGGG TGG
TGTG AAAA
AGCC AGC
ACTG TGG
atat atttt
tttg tctc
AAAG TAG
TGTC TTCC
TCAG AGG
tcag aaaa
tcag ccc
AACAA GGC
atatg aa
atatg gc
TATGC G
agaaaa gc
acccc g
AGGTG GGG
ag tatgg
ac aaaaaaaa
ATG ATAG
TTG T
TTG TGAC
tttt tatc
aac aaag
aac taag
tgc aggc
tgc ttatt
AGAA ACAG
TATG GTG
tgtg tac
AGGG TG
TCTC AGC
TCTC AAAA
agaa aggg
ATTG TTC
AGTC TCC
atgg aag
tttg ccc
AGTT TCCC
TGTT TAA
TGAG AAGC
AATT TAA
actg atgc
ttgg agaa
aagg aaaa
ATAT ACAC
aaaaaa atg
ttatt ttc
aaac aggctcc
ttccc tgg
atttttt aa
tattg taa
acagag cc
tcacac agc
c atc
tt tacaa
tg atag
tc attttc
ac tatgg
ATG ATAC
ATC TTAG
tcc tctc
TAC TCTT
TAC TTTTC
TAC TTAG
atc agc
atc tggcg
aac gg
TAT ATTCC
TTTT GGGG
AGAG TG
AGAG TAA
TATG TG
ATTC ATTC
TGGG ATG
ATAA ATGC
tgtg tcc
tgtg tatg
TGTG TGG
tat atataa
agaa ccc
ATTG AAAA
TAAG TAA
tccc acc
acaa acc
