#version: 0.2 - Trained by `huggingface/tokenizers`
t t
a a
A A
T T
t g
a g
c c
T G
A G
C C
t c
a c
T C
A C
g g
a t
a tt
G G
a tg
A T
A TT
aa aa
A TG
aa g
ag g
t cc
tt tt
AA G
a tc
a cc
tg g
tt c
AG G
aa c
A CC
tt g
T CC
ag c
T AA
A TC
AG C
TG G
t aa
TT C
TT G
tg c
AA C
t ag
TG C
t ac
t att
ag ag
cc c
T AG
T AC
t at
g c
tc tc
ag aa
tg tg
CC C
ac ac
tg gg
ag gg
tt tc
G C
AA AA
aa gg
atg g
att c
T AT
T ATT
at aa
tt cc
tt gg
AG AA
TG GG
AG GG
tt tg
at cc
TT TT
AA GG
tcc c
t atg
ac aa
agg c
t aaaa
att g
at at
TT TC
TT GG
T ATG
ATT C
tg aa
ag cc
AAG C
TT CC
atg c
acc c
TG AA
tc tg
aag c
AG AG
AC AC
AT AA
AGG C
tgg c
t atc
tt aa
ac ag
TG TG
TC TC
ac tg
ATG G
AT CC
AC AA
ac tc
AG CC
TCC C
aa ag
ATT G
ATG C
t aag
ACC C
TG CC
gg g
TGG C
ttg c
TT TG
AC AG
TT AA
at ag
tg cc
AC TC
T AAG
TTG C
tttt c
T ATC
tc ag
t agg
t aac
AC TG
t acc
aaaa c
at att
TAA C
aaaa g
tc aa
at ac
gg c
AG TC
tg ag
TG TC
tttt g
T ACC
tc tt
GG C
att tt
GG G
aa cc
AG TG
ac tt
T AGG
AC G
AC TT
T AGC
TC AA
t agc
AG TT
aa ac
ag tg
TC TG
AT AC
aa tg
AT AG
tc ac
ag ac
AA AG
tt tcc
AA CC
tg tc
aa tt
AA TG
AG AC
TC TT
ag tc
cc cc
at atg
AA TT
tg tt
att tc
ac g
AT ATT
AA AC
aa tc
TG TT
at aaaa
tatt c
aa att
tttt tttt
ag tt
TC AG
aaaa aaaa
ag aag
TC AC
TG AG
tg ac
aa atg
at atc
G CC
att cc
AA TC
aag aa
at ccc
TG AC
acac acac
AT AT
atg gg
tc g
ag aaaa
tgtg tgtg
tt ac
agag agag
att gg
tctc tctc
ATT CC
atg gc
tatt g
tt att
tt taa
tcc cc
tc ttc
TT AC
g cc
agg aa
ag aac
AT ATG
TT TCC
AA ATG
ATT TC
AAG CC
TT TTC
ag ttc
tgg cc
tt ccc
aa taa
gg gg
ttg cc
CC CC
ac att
TATT C
TT AG
tc tcc
AAG AA
ag atg
at aag
ag agg
tggg g
acc cc
tat cc
aggg g
tgg aa
att gc
tggg c
TC G
AT ATC
TCC CC
t atgg
AGG AA
ttc ttc
AGGG C
ac atg
aac aa
ttgg g
TGGG G
aagg g
ag tcc
ATG GG
tttt cc
aaaa aa
atc tc
atc tg
AGG CC
aggg c
agg cc
tt tgc
TGGG C
aagg c
t a
TGG CC
att tg
TT TTG
att ttc
at acc
tt tgg
TT TAA
at aac
AC ATT
ac ttc
ac agc
atc aa
AG ATG
AA AAC
atg aa
AAGG C
atg cc
AT AAC
aag cc
AT CCC
TT CCC
tg tcc
at agc
TTC TC
AG AAG
AA ATT
ac tcc
T A
TTG CC
tt ag
AG AAC
tt tatt
ATG GC
TTGG C
tg ttc
AGGG G
ac aaaa
TT ATT
ATG CC
ACC CC
tatg c
AA TAA
TTC TG
TATT G
tg aag
att att
AG AGC
AG ATT
ac aac
TT TGC
ttgg c
tg tgg
AT AAG
AAGG G
tg ttg
GG GG
ag ccc
ac tgc
TC TCC
tat aa
AA ATC
tag cc
ttc tc
ac tgg
AT AGC
taa gg
AA AGC
ac atc
AG TAA
AA AAG
AT ACC
att tttt
AC ATC
tt tag
ag agc
tc tgc
ac acc
AC AGC
TC ATT
TG ATT
ac agg
TTGG G
att aa
ag atc
TAT CC
tc agg
tt tac
tc agc
TT TGG
at agg
AG AGG
tg aac
AC ATG
T AAGC
agaa gg
ttc tcc
TATG G
TC TTC
TATG C
TT TAC
a C
atat atat
AC TTC
tc atg
aa ccc
tg agg
TAA GG
ag tgg
TT TAG
TG AAG
aag aag
tt tctc
TC TGC
t aggc
AG TTC
tg tgc
tag aa
t accc
tag gg
tg atg
TG TAA
ag acc
tc ttg
ag ttg
t aagc
tc tttt
ac aag
TG TTC
ac ttg
tg taa
AG CCC
TG AAC
AC TGC
TG TCC
aa agg
tc tgg
TG TGC
tt aaaa
TG ATG
att tcc
tg agc
TG AGC
ag tgc
AA TTC
ag tac
tg acc
A c
TC ATC
TT ATC
AC AAC
AA AGG
ac agag
ag taa
aa atc
AA ACC
ATT GC
tg tttt
AG ATC
AT AGG
TG AGG
TC AGC
tc aac
AC AGG
at ataa
TG CCC
tg tac
TAG GG
T ACCC
TG TGG
taaaa c
AG ACC
AC TCC
tg aaaa
aa ttc
AC TAA
a G
tg ccc
ATT GG
tc atc
AG TGG
aa agc
t C
AC ACC
att ttg
tt atg
gg gc
AC AAG
AG TTG
TT AAC
T AGGC
TAG CC
AC TTG
TT ATG
TC ACC
ag tag
tc att
tt tat
tt atc
TG TTG
A g
TG ACC
aa acc
AG TCC
AC TGG
ag att
TC TAA
TC TGG
tg atc
t G
taa taa
aa agaa
TC TTG
aa tgc
ag tttt
AG TGC
TT AAG
ac taa
tc tag
at attc
TC ATG
agag gg
tc aag
tg att
T c
AA TAC
AC GG
aa tgg
taaaa g
AT AAAA
TT ACC
tatt tatt
AG TAG
tt aag
aa tac
tt acc
T g
TG ATC
AA TGG
tc gg
taa cc
tt aac
TC AGG
TC AAG
TC AAC
aaaa gg
atc g
tctg cc
AA TGC
ac tac
aa tcc
tg tag
AA TAG
tc tac
ac tag
TAA CC
ttg ttg
tc tccc
TT AGC
tc acc
tcc tcc
aaaa gc
aac aac
GG CC
TTTT CC
GG GC
AA TCC
tgg ag
tg tctc
at agaa
AA TTG
TG TAC
tg tat
AAC G
AA AT
atg ggg
AC GC
ac tttc
tc tttc
ttcc cc
AG TAC
at acac
AC TAC
at attg
ac tttt
agg agg
ttc g
aa tttt
TC TAC
agaa agaa
aa ttg
tatt cc
aaaa cc
tc taa
tttg cc
AA CCC
TG TAG
tt tgtg
TC TAG
tgtgtgtg tgtgtgtg
TT AGG
tat att
ataa ataa
tttc tttc
AG AAAA
agc g
atcc cc
at acaa
TT TAT
agg aag
acacacac acacacac
tcc g
ac gg
atc ttc
ac aggg
agc aa
AC TAG
tt taaaa
ac agaa
AGC G
tt tccc
tc gc
AG AT
at atgg
at atgc
tttt gg
at acag
tgc ttc
ag tttc
tc aaaa
TCC G
AGAA GG
ac gc
tat atg
att taa
tc ttcc
AC AT
atc tcc
ACC G
ATT TCC
tgc tgc
ttc aa
att tatt
ttg aa
ATT TTC
tt agg
gg cc
tctctctc tctctctc
ttc tg
attg cc
aac g
ag acac
ag atgg
acc g
agc atc
TAA AA
agagagag agagagag
ATG AA
tcc aa
tgc g
ATC G
tttt gc
TGC G
TAT AA
tt agc
ATT TT
TG AAAA
tg tatt
aa agag
aag aac
ag aagc
aaaa taa
AC AAAA
ac tgtg
at agag
tttt taa
aa tag
TTC G
agcc cc
agc agc
tc tgtg
at atcc
att tgc
ATT TG
aa tatt
AG AGAA
tt tggg
AT ATTC
ATT TTG
atg aac
agg ag
att tac
TGG AA
aa acaa
ac attc
aag aaaa
agg aac
ATC TC
ag atcc
tatc tatc
atg tcc
tttg tttg
TTCC CC
ttc ttg
AC AGAA
aggg gc
atg tc
ag attc
AAC AA
TT TATT
ATT TAA
TTTT GG
TT AT
ac agcc
atg tg
tc agaa
ac atcc
atc atc
ag tggg
CC G
atgg cc
ATT AA
AAAA GG
ac tgaa
ccc g
ac tatt
at aagg
TTG AA
tg tatg
TTC TCC
aag ag
tg agcc
aa tat
atg ttg
aa ataa
aggg gg
TC GC
tt tatc
tg agaa
TAC G
TAG AA
acc tc
tcc ttc
taa atg
AAG TC
AAAA CC
atg tgg
tttt ttg
ag tat
AGAG CC
tgtg gg
TC GG
AGG AAG
tg tctg
TTC AA
tt tatg
ttc tttt
TT TCCC
TGGG GC
ac tctc
tg atgg
AGC AA
att ccc
atg ccc
atc aag
aac tc
AG AAGC
aac aaaa
cc g
TG AT
ac atgg
ttgg gg
tt tagg
agc ttc
tg tggc
TGC TC
gc g
ATG TC
acc aa
att aaaa
tt tggc
ag tttg
TCC TC
AG TTTC
TG TAT
atc tgc
ag aggc
AG TTTT
tgg agg
TT AAAA
AAC TC
ag ataa
atg agg
tcc tc
atg acc
TG TTTC
ac tctg
TATT CC
tatt gg
tgg tgg
AC ATTC
tt taag
AGC TC
tg agag
GC G
tac aa
TG AGAA
att tgg
acaa cc
TT TGAA
AGCC CC
AC TTTC
atg aag
tcc ccc
tg tttc
tgcc cc
TGGG GG
ATGG CC
atc acc
tt attg
ag tatt
AT AGAA
ATC AA
CCC G
tt tacc
AT ATAA
AAG ATG
ac tggg
agag cc
ac ttcc
tt attc
tgc aa
ac tatg
tttt tc
tg ttgg
AG TAT
AC TTTT
ATTG CC
AGGG CC
acc acc
agc aac
ATT TGC
ATCC CC
acac g
ACC TC
TAA ATG
TT TATG
agc tg
TGTG CC
TG TTTT
aac tcc
ag ttcc
ATT TAC
tgg aaaa
AGGG GC
att tag
aa tgaa
AAG AAC
ac tat
AC TTCC
aagg gg
AC TAT
TAA AAC
tgg aag
agc tcc
TTC TTC
aggc tcc
TGGG CC
AGAA CC
AG ACAC
ac atat
tac tcc
TT TTGC
tggg cc
AC TGAA
aa attc
AGG TC
taa agaa
tc tatt
ag ttgg
aa tttc
TG AAGG
att tttc
aggg cc
at aaaag
TTG TC
ac aagg
AAG AAG
AG AGGC
TAC AA
atg ttc
ACC AA
tg tccc
tggg gg
tggg gc
aaaa aag
ATT CCC
tc tttg
tg atgc
ATC TTC
TGC AA
ATT TGG
tt aagg
TCC AA
AG ATAA
AG TATT
AG TGAA
ag tctc
atc aac
AC AGAG
TT TGCC
tat aaaa
TAA TAA
AT ATTG
ag atgc
TTGG GG
ATG TG
tat atc
AC ATAA
agag aa
tgg agaa
ATC TG
TGC TG
tg aggc
AGC AGC
tac g
AAGG CC
taa agc
tttt tcc
acag agg
ac attg
TT TGTG
TT TATC
TT TGGG
at a
tt agaa
at aggg
tc ttgg
at aagc
tggc g
AG ATGC
ttaa cc
ac ataa
AG ATTC
ttg aag
at actc
tttttttt tttt
AGG AAC
TGG AAG
AG AGGG
TTGG CC
aac ttc
AT ACAA
ag actg
at actg
tgtg cc
acaa acaa
tg aagg
AT ATCC
tgg agc
tat acc
tc atgg
AG ACAA
AAG TG
TGCC CC
TTC TGC
aa taaaa
ATT TAG
AC TGTG
ttc tgc
ag aaaag
AAG TAA
ag tccc
taa tttt
ag acaa
ATC TCC
aac acc
ag aaaac
ac aggc
AGG ATG
ac aaaac
AT ACAC
TT ATTC
tcc agg
tg tttg
tgg aac
AGC TG
tt ataa
aag atc
agaa cc
aa atgg
aa acac
AC AGCC
at agcc
AAGG GC
AG ATGG
aagg cc
atg aaaa
TGG TC
TTC TTG
aag agg
ttc aac
att ttaa
AA TAT
ac tccc
AC TATT
ATT ATT
TTC TAA
TCC TCC
agc acc
AC AGGG
tgc tc
tt taac
att ggc
agg aaaa
TG TATT
at accc
AG TTCC
aa tccc
TT TAAG
tg attc
ac tttg
agc tc
ac atgc
tatt gc
TTC TGG
tat ag
AAC ATG
agc ttg
tg ttttg
tgg atc
ttcc ttcc
AT ATGC
att ttcc
tggc tcag
AC AAGG
aa tttg
at aaaac
AG TCTC
TTC ATG
tt atttt
AAG AGC
tag aag
tgg ttg
atatatat atatatat
TT AGAA
att taaaa
ACAC G
AC AGGC
att tttg
TTC ATC
tg ttgc
AAC TG
TT ATAA
att ggg
ttc taa
TAC TC
ag tgaa
tg aagc
ag tctg
AC TCTC
AGG TG
TT TGGC
tg ttcc
AC ATCC
atg agc
TGAA CC
ttgg gc
ATT ATC
ttg ttc
ATT ATG
atc tgg
TGC TGC
ac accc
AGC TCC
AC TTTG
acc ccc
AC ATGC
AT ATGG
tag aac
taag cc
ACAA CC
atg ggc
AGC ATC
tgg tgc
agc tgc
acc tcc
tc tggg
tc tatg
tttt ttc
AGG AGG
AA AGAA
c g
tgg ccc
tac acc
ag tcag
tg tagg
agg atc
agg agc
tt tagc
TTC TAG
TAT ATG
AGGG GG
agcc tgg
atag atag
G TC
AC ATGG
tag ggg
atg tgc
tacc cc
att tctc
TT TAAC
AAC ATC
ATAA CC
AT ACAG
AG ACAG
tc tat
ac aagc
AGC TGC
AC TGGG
tac atc
TG TCTC
AC TTGG
aagg gc
GGG CC
tt acaa
tg ataa
AAGG GG
agg acc
AC TGCC
TAT ATC
aacc cc
ttg tc
aa atgc
AG ACTC
ac atag
TC TTCC
AGG TAA
tcc atc
atg ag
att aac
AT A
ttc atc
tttc tttt
ttg aac
ac a
TCC TGG
AG TGGC
ATG TAA
TTC ATT
G AA
tc acac
AC ATTG
AC TTAA
tatg cc
TT TACC
TC TTTC
tg actc
ag acag
aag acc
ac atac
att atc
AT AAGC
tc acaa
ACC TCC
tt tattg
tc aggg
tc acag
TAT ATT
TTG TG
TGC TCC
tg atcc
TAAG CC
TC AAAA
taa acc
tt agag
at aggc
ag ttaa
AG TTAA
tac tgg
tttc ttc
TATG GC
G TG
AG TTTG
ttgg cc
taa atc
AT AAGG
ttg tttt
ATG ATG
tac ttc
tc attc
AG TGTG
tc tgaa
AAG AGG
AAG CCC
aaag aaaa
tatt tttt
tat atat
ATC ATC
at C
TTC TAC
TGG TG
aagg aagg
ag actc
TC AGAA
ac tagg
atg atc
tt agcc
AG TGGG
ACC ATG
tat ccc
TT T
AAG TAG
tg accc
TCC TG
AA ATTC
TTGG GC
att tgaa
AGG AGC
TCC TTG
TGG CCC
AT ACTC
AC AAGC
atg tag
ag tgtg
aag ccc
taa tag
AGG CCC
tcc ttg
tt atatt
TT ATTG
ac ttaa
A gg
aac atc
aaaaaaaa aaaa
aaatg gc
acc atc
agg ccc
TGG AAC
tatt ttc
AG ACCC
tc tatc
AC TGGC
AG TAAG
ACC TG
TAA ATC
aa attg
tc agag
TC TTTT
AAG ATC
AGC ATG
TT ACAA
AG ATCC
at G
TATG CC
AG TAAC
TATG GG
AG TGTC
ac ttgg
TCC ATG
aa tggc
ATT AAC
TGC TTC
AA ATGC
ag tattc
ac taac
atg atg
AA TTTT
tg acaa
AAG TTC
tt t
AG TATC
tag aaaa
AA TATT
TGG ATG
TGG AGG
agc aag
ag attg
AC TCCC
atg tttt
TTG TAA
agg tcc
ttc tttg
TCC ATC
TAC ATG
ac t
TC TGCC
atg taa
ac taag
TC TCCC
attc g
AA AAGC
AG TCCC
AAC AGC
aa tatc
AT AGAG
ag tgag
atcc atcc
ACG CC
TT TAGG
AG TTGG
TTG ATG
AG TGCC
atc aaaa
AA TTTC
aa aggc
tatt ttg
TTAA CC
ag tatg
AG ACTG
TC TAT
TCC CCC
AAC ATT
ACC ATC
TTG CCC
TGG AGC
AG TTGC
TGG TAA
TG TGAA
ttcttc ttcttc
ac taaaa
tat aac
agg tgc
taa tg
TGC AGC
ttttg cc
AC TTGC
tt aggg
aa atcc
tac tc
ta C
aaaa ataa
tcaa cc
AA ATAA
att tctg
aaag aac
tcc acc
AT ACTG
ag tggc
ag ttgc
AAC TTG
aa atag
att tctt
acc aac
atgg atgg
AG TATG
TC TGTG
TTC AGC
TT TAGC
tttt aaaa
ATC ATG
tat aag
att aag
tcc aac
TGC TAA
AAG TTG
ttg atc
AAG TCC
agc tag
tg taag
TT AAGG
TG ATTC
TATT GC
ttc tag
AG ATTG
AAC AAC
tt atgg
TC TGAA
ttg taa
AA ACAC
att ttgg
AT AGCC
TC ATTC
TG TTCC
tc ttaa
tc actc
tt acac
ttc tac
TAA ATT
tg tctt
AGG TAG
tg taac
AAG TGG
AAG ACC
tat ataa
tt aagc
agaa ag
atcc g
TT ATCC
tc attg
AT ACTT
TGC TGG
ggg cc
tttttttt tttttttt
tcc tgc
tgaa cc
A gc
aa ttaa
tgg atg
AAG TAC
aa tgtg
tg ttaa
ac ttgc
tatg gc
TG AAGC
ttc agg
ATC ATT
actg agcc
g aag
ttc agc
TTC ACC
tt atat
ttg tgc
aa actt
taa ataa
aa tctg
tg ttttc
tc aagg
tc ttgc
tt atcc
AA AGCC
TT ACAC
aaaa aac
AC TATG
TGC ATG
TGC ATC
aa actc
AC ACCC
ATT GGC
tc tggc
ataa cc
ACC ACC
tttg tttt
tg actt
tc ttttc
TTG AAC
T gc
aa tgcc
actg cc
G CCC
TTC AGG
aa aggg
AA ATGG
tac agc
TAG AAC
A cc
TC TGGG
TAA AGC
tgc atc
TCC AGC
TAT CCC
aa tgag
TATT GG
ACC CCC
T gg
tg tatc
tttc tcc
aaag aag
AT AGTC
acg cc
ac ttttc
ac tatc
agg atg
tgc tgg
t CC
ag accc
ATG AAC
TTC AAC
TGG TGG
taa ttg
a CC
AG TAGG
TG TGGG
aa ttcc
aa accc
ag taaaa
taa ttc
TGC ATT
TG AGGG
AAG ATT
attc tcc
ag taag
agg ttc
tac aac
AA TGAA
ag tagg
ag tcaa
agc taa
ttttg ttttg
TG TGGC
AGC AGG
TACC CC
AA AGAG
gg ggc
ataa taa
tc accc
tcc tgg
ttg acc
TAT AAC
TG AGGC
AA ACAA
AT AGGC
tag acc
tt acag
TGC TTG
ttc tgg
aaag taa
tg tcag
ttc aag
tcac g
TT ACTG
tc agcc
tg aaaag
AT ATAG
TAA AAG
TT ACTC
ag a
tc aggc
ttg ccc
TC TGTC
tcc aaaa
ATC TTG
TCC TTC
AA ATCC
TG ACAC
AGG ACC
aa atatt
agg tgg
AT AGTT
tg tttcc
AT ATAC
atttt taa
tg aggg
tc tagg
agc att
AGC TTC
tac tac
TAG ATG
TC TTTG
ag tgcc
ag ttttc
aa agcc
ttg atg
ATC ACC
TCAA CC
TT ACAG
TC AGGG
actc g
aa acag
TG ACAA
att atg
AA AGGG
TG AGCC
AAG TGC
t GC
ag atatt
AC TAAG
TG ACTC
aaac g
AA AGGC
TCC TAA
ag tacc
TG AGAG
TC TTGG
TG TCCC
AT ACCC
TC AGAG
ACC TTG
tctg tcc
TG ATAA
AGC AAC
AGC ATT
TCC TGC
AA ATTG
TT AGAG
TT ATGC
tgg tttt
att tccc
TC ACTG
TAGG CC
ATC TAA
tatg gg
agtc g
att ttgc
tcc aag
TA c
aaaaaaaa aaaaaaaa
G TGG
T cc
AC TATC
ACC TGC
tc atcc
atg aaag
AGC TAA
ATG GGG
TAC ATT
TC AAGG
atg tgtg
AA AGTC
agg tag
agg agaa
ttg aaaa
ag tctt
AG TAGC
ac tacc
ac aaaag
tttcc cc
acc tg
AGC TGG
tt tattc
AG A
acc ttc
AGG TGG
a GG
AC GGC
AG ACG
atc ttg
ta G
AT g
tt aaaac
tc actg
att tat
TTG ATT
AGG ATC
atg agaa
agg agag
aagaa tac
a GC
ag tatc
AAC TAA
TC TATT
aa atat
TC TGGC
AC A
tag agc
aa tatg
acc tgc
ag t
atg tac
TAG TAA
tagg cc
TG TTTG
tc aaag
aac aag
TTG TTC
atc agg
ACC TGG
ATC TAC
ag atac
TG TTAA
AA TTCC
TT AAGC
taa ggg
AA ACTC
TG TATG
agaa tac
tt atac
ag taac
ATG CCC
ATG GGC
tt actt
att tcaa
ATC TGC
AC TAAC
TG ATGC
TG AGTC
AACC CC
aa taag
taaaa cc
atc ttcc
aaaac aaaac
aa taac
ac ggg
ATG TAC
TCC AGG
TC ACAC
AT AGGG
tgg tcc
aggc g
ag atat
TG TATC
GCC CC
GG GGC
ATC TGG
accc agg
TT ATGG
AA TTAA
TC AGCC
TG ATGG
ttc tttc
tag tac
ac tggc
ATG TGG
tag ccc
AC ATAG
agc aaaa
taa att
tccc tccc
ACC AGC
TAA TTC
TT ACCC
AC T
taa ccc
TTG TTG
tttg ttg
AT AGTG
AGG AAAA
TAG AAG
AAC TGG
tt aaaag
agc agg
TAC TTC
G TCC
tg actg
AG ACTT
TT AGGG
ac atatt
ATG AAG
tg tcaa
acc aag
tc actt
TC ATTG
aaatt cc
ac atttt
tat attc
TT ACTT
at aaggg
tttt ccc
ttg tgg
AAC TCC
tctc tcc
tgc tcc
agaaagaa agaaagaa
TC AGTC
ATG TAG
ttg tcc
G TGC
TC ACTC
tt atag
AGG ATT
cccc cc
AAC TAC
tc tacc
TT AGCC
atc tttt
aa tacc
TC ACCC
atc atg
atc tac
ATG ATT
aac taa
AGG TGC
AGC AAG
ATG TTC
ATG TTG
TAA TAC
AAC TGC
AC ATAC
ttttg tttt
ag tcac
AT c
TCC ATT
AA ACCC
tc ataa
tag tag
TT c
TG TTGG
atc tttc
TC AGGC
tg t
TC ACAG
AGC ACC
tgc atg
tgc tttt
g ccc
AA ACAG
taaaa gc
tctctctctctctctc tctctctctctctctc
tg atag
ATG TGC
AAC TTC
agag aag
aa tctc
AG ATAG
atc tag
TGG ATT
AC GGG
AAC ACC
att tatg
agc ac
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
AT ACG
tat agg
atat atg
tt agtg
AGG TAC
taa tac
tctt tctc
TC TTAA
aaaa tac
acc tac
AA TATC
TC ATAA
TCC ACC
AGC TAC
AA ACTG
TG ACCC
taaaa aaaa
AG TACC
att agg
tg acac
att aaag
AGG TTG
AG ATAC
TC ATGG
TC TTGC
TA g
ag atag
ac tagc
attatt attatt
AA TTTG
tt tggcc
AC TAGG
at aagaa
taa tgg
TC ATCC
AGC TTG
ttg agag
aa actg
aggg aggg
TG TAAC
aag tac
ttc ttcc
tt accc
AA TATG
tt C
aa atac
tcc ttcc
acc tggg
gg ggg
taa agg
tttctttc tttctttc
TG TAAG
ttg agg
TTC AAG
AG T
ttaa tttt
aag ttc
ATT GGG
t GG
ttg tac
TG ACTG
AC TACC
tcc atcc
TT AGTC
tatctatc tatctatc
TCC TAG
tg atatt
tc taag
ATC AGC
tctt tcc
acacg actg
tg acag
AG c
ACC TAA
TTG TAC
tag agg
TTTT CCC
ac atatg
att acc
tg attg
TCC AAG
AAC AAG
att tgtg
atc tatt
tttt tatt
tat agc
tt actg
agagagagagagagag agagagagagagagag
tcc tgcc
TTG AAG
agag acac
tatttatt tatttatt
TC TATG
tcaa actc
TT AGGC
TT AGTT
tttt tag
tgc acc
tgg tac
TCC TAC
tgc agc
acacacacacacacac acacacacacacacac
tt atgc
ttc atg
attc attc
tcc atg
agaa ggg
ATATT CC
aa tggg
aa ataaaa
acc tag
tt a
ac ggc
TTG TAG
TAT ACC
aaac aaaa
AGAA ATG
TG ATCC
TAA GGG
ac C
tccc g
TG TTGC
AC TAGC
taa tcc
tttt tttc
TAG GGG
AAGC G
TCCC G
ttg tag
TAA GGC
TTG TCC
AA TCTC
tg tagc
TAT AGC
AGGC G
aac tgg
TAG ATT
AA TAAC
agag aaaa
tatg tatg
TC AGTG
aac tgc
TTCC G
ac ttttg
ATC AAC
ACC AAG
TTG TGG
TC ACAA
TAT AAG
acacacac acac
aaaa atg
atc taa
ACC ATT
tc atag
acc taa
aagaag aagaag
tg atgcc
tgg tag
tatt tcc
tt agtc
agg aggg
tatg aac
g aac
ttaa ccc
TAG GGC
atatg cc
tctc tgcc
agaa agc
tt agtt
tg a
aag tgg
ACC TTC
agaag cc
TAA TAG
tg tcac
TG AGTT
AGG TCC
tgtg tgc
TGC TAC
TG ATTG
TG AGTG
aag tcc
aag agaa
ttc aaaa
AGC GC
taa taaaa
TTTC G
aa tcaa
AA TGTG
ac ataaaa
aag atg
ATC AAG
ATG TCC
aag agc
AA TGTC
tggag tggg
acc aaaa
tgg ttcc
atat aaaa
tc ggg
att tgcc
TG ACAG
tgg tgtg
tg atttt
acc atg
TAA CCC
atccc tggg
agc atg
AA AGTG
ag atttt
taa tgc
attc ttc
agtcc atgggg
AA TGGC
TT A
tcc tttc
AAC AGG
tc ttttcc
tttt taaaa
ggc g
ag ttttg
AG g
aag aagg
ACC TAC
ATC TAG
taa tttc
tcg cc
tctctctc tctc
atc att
tat atatt
ATTC G
tat acaa
AAAA TAC
aaccc actcc
AA TCAA
aac tccc
agc tgg
AGC TAG
ag aggaa
TC TAAG
ATT AAG
TTG ATC
tgc ttg
atac g
att agaa
TG ACTT
AT ATATT
AGG TTC
aag tag
TTG TGC
tttt ggg
TCC AAC
tggg ttc
tt actc
aa ttgc
TC ATGC
ATT TTCC
aac agaa
tg C
tac agg
TGCC G
AC c
acag ttc
TAA AGG
tg aaaac
tttg ttc
agc gg
aaaag aaaa
ag C
TC TAAC
AGCC G
TGGC G
tc aagc
ATG AGG
ATG AGC
tcc ttgg
tat attg
TG TAGC
tc t
tac acaa
agaa agag
accc g
aaaa acc
TC TATC
atc actg
aa ttttg
ag tagc
atg tggg
ATG ATC
aac atg
ACC AAC
GGC G
tac aag
atcc tctg
AA A
TG TACC
GG GGG
tgc agag
aa tcag
acc aggg
tgg att
TGG TAG
TT AGTG
ttc tctc
AA TAAG
tg taaaa
agg aagc
atc ac
aac agc
ACC AGG
TAA TTG
TGG TAC
AA TGGG
att tggg
tg aagaa
tag ttc
ACCC G
tc a
TC ACG
aggc aag
aa ttgg
tgc ttcc
TAT AAAA
AGAA AAC
atat atatg
ac atttc
tc taaaa
aac gc
tac aaaa
tgcc g
TG TAGG
ac at
aac ttg
TAG AGG
tttc ttg
agtg aag
tc atgc
AA TGCC
tcc tccc
agag ttgg
TAAC G
aaaag cc
agtt ccc
tgg aaaac
aac tag
tgc agcc
TGC AGG
ttc tt
ttc tccc
TAC ATC
ATT TTTC
TT ATAG
ag actt
TC AAGC
tgg agcc
TGG TTC
tac atg
acccc atgg
tc aaggc
GC GC
aag agag
tctc g
AGAA AAG
tg tattc
aaaa ggc
tgg acc
tag ttg
agg atcc
tgg aacc
ATC AGG
taa tatt
tctg tctc
tgtcc g
AG AAGCC
TC TACC
TGG TCC
AA AGTT
gc gc
ttgg ggc
AGAA GGC
ttttc tcc
TC TAGG
agaa atg
TG A
atttt aaaa
ag atatc
TGG AAAA
AAC TAG
aaatt gg
taataa taataa
tt G
AG ATATT
tttt ggc
TAT ATTC
AGAA TAA
TCTT CCC
ttgcc tggagaa
att tatc
acag atg
agtg ttc
tgtgtgtg tgtg
AA TTGC
AA ACTT
tc ttttg
AAG AAAA
TTG AGG
tctg ccc
tg tacc
aag aaag
tag ggc
TT ACG
agagagag agag
TTTCC CC
att agc
aag tgc
TGC TAG
ttcc ttc
taa ggc
TCTC G
ag tttcc
acc ttg
tttc tgc
atgc g
TC ACTT
TC AGTT
TT TATTC
att attc
ACC TAG
aagg ggc
actg agc
ATCC G
AA ATAC
aacc tcc
tt aaaaaaaa
tcc tac
aac aaaac
AAC GC
ccc acc
AA ATAG
TT ATAC
aaaa agc
tcc cccc
TAA TGC
atat ataa
atttc ttc
tgg ttc
TAC TAC
ttttc tttt
atg tacc
tt atatc
tc tagc
agc gc
agaa tggc
tg tggcc
AC ATATT
AAC GG
actg aac
AA TCCC
TGG ATC
ATT TCTC
tgc agg
tctt tgc
aaaa agaa
tatt tttc
agg aaaac
tcc taa
ttg ttcc
TAA ACC
TTG AGC
ACTC G
ATG ACC
tat atcc
TT g
TC TAGC
aag agtc
tag atc
AA ACG
TTG ACC
agaa gggg
acac aac
atc agc
atgg atg
tcac tgc
ag at
TGG ACC
AGAA ATC
actt ccc
aatc g
tg atac
att ttttc
taa tat
tgaa tgaa
ATGC G
aaaa ccc
atat aag
atatt cc
atc tccc
TG AGAC
ATT AGC
ttc acc
TGC TTTC
TG T
tag aaag
attc atg
tag taa
tctg tgc
TAT AGG
tctt ccc
tg attcc
ac attcc
AAG AGAA
tgg aatc
TAC TCC
TAC AGC
ATTCC CC
aa ttttc
TC GCC
tgg taa
atatg gc
TC T
ttg agaa
TGG TGC
TAG AGC
aagc g
ataaataa ataaataa
tc taac
aacc tag
ttc tatt
TCC GC
tcag aag
agatg cc
TTC TTCC
AAAA TAA
atag aac
AA TCTG
tgg atgc
AA TAGC
ATT TAT
tgtc g
AA TACC
GG CCC
tttc g
tgaa atc
ATT TGAA
tttt att
taac g
tcc tag
AGG AAGC
TGC AAG
tg atggg
atg tat
agac g
attgg gg
tgg aagg
acag aac
acag agc
atg aaatt
tttt tgc
TAC TAA
agaa atc
aggc agg
atac agg
tc aaaac
aaaa acaa
aag ttg
tttt ttaa
TAC TGC
agaa ataa
AC ATAT
TAC TTG
TAC AAC
agaa ggc
tgaa ttc
G AGG
TG ACG
TAA TGG
TTC TTTC
tatt ttaa
aa tattc
ag atggc
at aaggc
agg tac
ACC GC
TAA TCC
tcag aaaa
gg ccc
ATG AAAA
tac ttg
acac acc
acaa agg
tcc attg
tttt tctc
TAG CCC
tctg aag
tat atatg
atatt gg
agg ttg
acc agag
TTG AAAA
TGC GG
tggg aggg
AGAA AGC
tccc ttgg
aaac aac
TC A
attc tgtg
AA TTGG
TT AGAC
atg tatg
TGC AAC
ttcc ccc
tgtt tatt
tc C
AA T
ATT TCAA
tgc aag
agaag actc
TTG TTTC
ataa tttt
TGTC G
tt tgggg
aaaa tag
acc tgg
tatt ccc
TAG TTC
agg aagg
TAG AAAA
tcac acc
g tcc
tatt tgc
tt tataa
tccc tgc
atttt tac
aag tttt
TGG TTG
ttcc tcc
ttgg tc
AGAA GGG
atatg gg
TT ATATT
TT TGGGG
tctc tgc
acaa taa
AGTC G
TTC TTTT
ttcc g
acc aggc
ttg agc
ATT ACC
tcc tggg
tgc aaaa
attc taa
ataa atg
tctg ttg
ac attgg
tccc atgg
TGAA ATG
ATT TTGG
tac tgc
aagc aac
aa atatc
tttt agg
TTC AAAA
tag atg
tttc tgg
aac attc
tag aagg
ATC TTTC
atac atac
tgag ttc
tg atat
AG ATGGG
TC AGAC
AC ATTTC
tttc agg
taaaa gg
tatc g
aa a
ttg atcc
tggg aaag
ataa ataaaa
acag aag
TT ATAT
att ag
C G
AA TAGG
tcc tttg
acc agg
ccc agc
TATT TCC
TGAA AAC
atggg gc
tt atttc
actc tcc
tctt tccc
AAATG CC
tt agac
agag agg
tctc ttc
CCC AGC
tgg atcc
AGG AAGG
ATC GC
agaa agg
tgtg agc
tgaa tttt
tcag tcg
ac aaggg
ATT TTAA
tgc tgtc
aag atcccc
tctc tgg
agaaaa gg
attgg aaaag
tg taggc
TAG TAG
actc tttgc
ttttg aac
ag aaaaaaaa
att aatt
TGC GC
agag agc
tcac ttc
gggg gggg
ATT TCCC
agg tc
tggc ttc
actg aag
atatt ttc
tc ttgcc
att tcag
atc ttccc
TCC TTTC
aggg aag
tgaa actcc
agttc agttc
ATT TATT
ATT TTGC
ttg ttgg
TTC GG
tag tttt
TAC AAG
TGGG GCC
tgtc agc
G TAA
tt aaaaaa
ATG TTTT
TGC TTCC
tat acac
attc tttt
tgaa taa
ACTT CCC
tt atggc
AC ATTCC
att aagg
atgg aa
attc atc
AGAA ACC
ATAA AAC
atttt atttt
ttc gg
TAC TGG
gc agc
AAAA ATG
aag aaaac
AAAA GGC
taaaa taaaa
AAATG GC
TG ATAC
tat atgc
AGAG AAC
cccc g
aagaa ttg
tcagg tcatg
tgg aaac
attc agg
ATAA ATG
ac aaggc
att ttttg
TGC ACC
tgtg tctc
tg ataaaa
atg tatt
TAC AGG
TAG TTG
TCTG CCC
ATT AGG
TCC TTCC
tccc tggg
tc tcccc
tgg atatt
AGAG AAG
aatg aac
agtc gg
TG c
TC GGC
aaaa aataa
agg taa
acc agc
TAG ATC
tat atag
TATT TAA
AG ATATG
tc tgggc
TTC TGTG
TTC TCCC
aa tagc
ag atttc
ttc tgaa
AGC AAAA
taa acaa
TTC GC
AAGCC CC
tt atgaa
AC ATATG
ATT TATC
tttt tg
TTC ATTC
tgc tggc
aacc g
AGTT TCC
TTTTG CC
attctcc aggc
aa t
TC GGG
ttgg aag
tgg tg
ttg ttttg
agaa ccc
TTTC TAA
tgag tttg
att cccc
aaaa tatt
tgc tgtg
tccc aggg
AGAG CCC
atggg gg
ag attcc
ATC TTTT
ATAA TAA
ATT AAAA
AGC GG
tgc aac
tatt ataa
agaa acaa
ttcc agg
ttttc ttc
TATC G
actt tac
TG g
ATT TTTG
tcc agc
TGC TTTT
ATATT GC
tt agaag
AG AGGCC
aac ttcc
agag ggg
agac agc
tgtt tgtg
AG ATAT
ACAA ATG
tt aggc
AG AAGAA
aaaa tgg
AAC AAAA
aatt tac
AAG TTTT
tgc tac
TTTC TCC
ttttc ttttc
tgatgg acaggg
tt atatg
tt agttc
aac tac
ttaa atg
ttgc tcag
ag G
atc gc
atc aggg
ttc tcaa
acaa agc
AGAG ATG
atac atg
ttttg ttg
AGTT TTC
ttcttcttcttc ttcttcttcttc
tttt tttg
tat actc
ttcc tag
atttcc ttctcc
aa atatg
taa atatt
tggg ggg
aataa cc
agaagg aaatggc
ac tcccc
att tggc
att taag
aac tctc
aggg attg
acaa ccc
ACTT TAA
TCTT TCC
ttc tgtg
tgc tttc
tatatg tatatg
acc tttg
agcc g
ac aaaaaa
tgg tggc
agaa taa
tttc agc
TGAA TAA
AG ATTCC
TCC GG
taaaa taa
ac ataag
tcc tgtg
ACC GG
TTC TCTC
TT TATTG
ac aagcc
acc tccc
aatt aaaa
aaatg gg
tcc tttt
acc att
agc tac
TAT ATAA
AGAA TTC
tctt taa
atctcc ttgc
ag atggg
att taac
tgg attc
tat atac
gc gg
atat aac
atat acac
ttc agag
tgtg ttc
tatg ggg
tt tatcc
aa C
AA ATATT
ac agggg
aaaa ttc
AC ATGGG
tatt tac
TAG TAC
agaa acc
TTTT TCC
G AAG
G TTC
TGG AAGG
GC GG
atgg aaaa
tctg agg
TTTG TAA
tc ggc
ac atggc
tttgtttg tttgtttg
agcctgg tgggc
tg tatgc
AG AGGGC
TC c
TC ATAG
AGG AGAA
ATAA ATC
tatc tcc
tgag taa
ATT TCTG
aac tcaa
aatt tgc
tgg agag
agc tttt
tgc gg
aaaag aaaag
atttc tttt
tt attcc
aa atttt
AA TCTT
ATC AAAA
atcc aacc
taag taag
tg atatc
atc aagg
tgg atgg
AGG AGGC
TGTT CCC
aaatg cc
TTC TGAA
tgc tctc
tag tttg
ccc agg
TAG ACC
tat agag
tcag aac
G ATG
TG ATAG
tcc att
agc attc
agaa tttt
TATT TTG
tgaa atg
AGTT CCC
actgc aagg
AG ATTTC
agg aaac
atc ttgg
agc acac
TAC ACC
agaa ttc
tggc gc
agac agag
AGATG GC
tt ataaaa
aa tcac
aa tattg
AA TCAG
aaaa atc
aac attg
TGG AAGC
TTC TGGG
ccc tac
TTCC TCC
ACAG AAG
AG ATATC
aac aaag
agc tgcc
AAC TTTT
agaa tgg
ttccc aggc
acatg actg
atagatag atagatag
g ttc
TAC AAAA
ttgttg ttgttg
aagg actg
tg aggaa
AAAG CCC
TTTAA GG
atg aagg
atg tctg
tat atgg
att ataa
ATT TATG
aag taa
TCC TTTT
ATC TTCC
AATC G
agg agcc
tatt taa
TGGG GGC
atgc tgc
tccc tgg
acaa atg
TGAA ATC
ACAA AAC
aaag tac
ACAG AGC
AAAG AAC
ac aacaa
tcc ttaa
atc acaa
atc tggc
ttcc ttg
tatc ttc
aaaac aaaa
tctcc tgc
TGAA AAG
TACC G
tg ttttcc
att tagg
agg acac
ACC AAAA
tac taa
tat atttt
tttg atg
AGAG AGC
acatt gc
AG AGGAA
atg tttg
ATG TTTC
TATT TTC
attg tttt
TCTC TCC
tgtc tcc
AG TATTC
ac tttgcc
aaaa taaaa
agc aagg
AGGG AAG
actg ttc
TTTG CCC
AGTT TTG
ag atatg
Ac g
tgcttc tccc
tt ataag
att aggg
ttc ttaa
TAA TTTC
TTC TCTG
TTTT GGG
AACC G
GCC G
aa aggaa
atc tatc
atc tgcc
TTC TCAA
tttc attg
AAAA CCC
AGGG GGC
TTCC CCC
tcag tgg
taac ttc
ACTT TTG
agg tggg
atc tttg
ttaa agc
actt tgc
tgtc tttt
AA TCAC
ttg tatt
TTC AGAA
TTC TGCC
tttc tatt
tg atttc
AC ATATC
AAC AGAA
aggg agag
TGGG CCC
TGTG CCC
aatg taa
TGTT TCC
tttaa gg
atctc atcctctg
tgtgg tgtagg
tg G
atc tgtg
tgg tttg
ttg tttcc
AAAA ATC
attc tctc
atat att
ATGGG GC
tc aaaag
at aC
ATT TAAC
aag aagc
ttc att
TGG AGAA
tggg aag
tccc agg
actc acc
ACAG ATG
TTGC G
ATATG CC
atc atcc
tac agaac
tat ac
aa tagg
aag aaaag
ttg tttg
AGC TCTC
tatt tttg
tatg tac
atat atatt
ACAG CCC
TTAA TAA
ATAT ATC
tg aagcc
ac ttggg
GG AAG
aaaa aaag
aac tttc
TCC AAAA
ttcc aagg
atag atg
tgac agc
taagc gc
g agg
AG TGGGG
AG TGGCC
ATT TAAG
aag ttcc
TGC AAAA
tccc tcc
atat ccc
taagg cc
AGG AGCC
AAC ATTC
tac tttt
tctc tgtg
TAT ATTG
atgc tcc
ACAC AGC
tgag tag
atttt taaaa
ag acccc
ATT ATAA
aaaa ttaa
aac accc
TGG AGGC
aggg atcg
atat acc
tagcc tggg
AG ATAAC
AC TTGGC
AAG AAGG
AAG AAGC
AGG AGGG
TTC TATT
tat agaa
tat aaag
atag ataa
aatg ttc
gggg gg
ag atccc
aac agg
tat acag
tat aatt
agcc agg
TCTC TGC
tcag ttc
ATAC ATG
tgtt tag
tgtt ccc
aatc ttg
ATAT CCC
aaggg actctc
ac atccc
AC AGGGC
tcc agag
tgg atggc
atgc aaaa
TGTT TTG
AA ATATC
AT AAGAA
ATT ATTC
AAG TTTC
TGG TTTT
TAC GC
ACAC GG
ACAA AGC
ttgc tgc
actt taa
tagc tgc
gcc tggg
TT ATTTC
ag ataaaa
ATT TGGG
AAG ATAA
TCC AGGC
TTC TTTG
atgg aaag
TTAA ATG
agtc acc
ATATG GC
aa tttcc
aaaa ttg
TTC TTGG
TAT AGAA
tatg ttg
acag acag
AAAG TAA
cccc cccc
AATT TCC
AATT TTG
GGGG CC
atc tctc
aac tttt
ttgg tgg
tatg aag
atat atac
tctt tgg
tgtc ttg
tgtt tgc
TT ATTCC
ag tatcc
ag atctg
tc tattc
ac tatgg
agg aaag
tcc tctc
tttc acc
TGTC TCC
ATT TGTG
ATT TCTT
aac agag
ATC GG
TTG TTTT
TAG TCC
aggg atgg
AAAA GGG
TATT TAC
TGCC CCC
AGTT TAA
aatt ccc
AC ATCCC
agg ttcc
ttg tttc
ttg tgag
ATTG TAA
aatg aag
TT TGGGC
tc atac
AC AAGAA
at agggg
atc tt
agcc ccc
agac aac
tttag gg
agaggg agaagc
g tgc
tg attgg
ag ttggc
tc aacaa
atg tgag
AAC TTTC
TGC TCTC
TATT CCC
atcc agc
TTGG GGG
agcc tgc
ACTT TCC
ATATT GG
TT TATGG
tc atctg
ttc tctg
AGC TTTC
TGAG CCC
tgtcc atcacc
AC TGGGG
tgg tggg
AGC TTCC
TGG TTTC
ATTC TAA
agcc ttg
agtg tttt
atttc g
agtt tgc
ATGGG GG
tc atatt
tac tag
tatt aaaa
aggg atcaa
aatg aaaa
AAATG GG
g acc
ac tattg
TC ATAC
AC TGGCC
ATG TATT
AGG ACAC
AGG ATGG
aac atcc
ATC TCTC
AAC ACAC
tac agag
ttcc tgc
AGAG TAA
tt tggaa
TT TGGCC
ag tcccc
ac tggcc
aggg ggc
AAAA TAG
tatg ttc
ACAA TAA
atggc tgc
TT TATCC
gg agc
att tttttttt
TTC TGTC
TAG TGG
tgtg ggc
atgg aag
TTTT ATG
TTGG GGC
aaag atg
atag aaaa
AC AGGCC
att attg
ttgc tttt
atttt tatt
tgac acc
aggcc tccc
AA c
tg attgc
ac atatc
ATT TGTC
AAG ATGG
agag acatt
atgg aagg
TGAA ACC
AGAG AGG
ACAG TAA
atag aag
ATT TGCC
tttt ttcc
ttg tggc
tgc acaa
TGC AGCC
TGC TGCC
tgtg ccc
acac ttc
agttc g
atatatatatatatat atatatatatatatat
G AGC
AG AGGGG
AC TGGGC
acc gg
tgc tgcc
AAC TGAA
agag tcag
acac agc
tttc taa
AGAA AGG
TTTT TAA
AAAG AAG
taa tatcc
tttc ttcc
TAT ATGC
tctt tag
ACATT GC
tgaac tgaac
TCC TGCC
TTC TTAA
gc tgc
AGAA CCC
tccc atc
ttaa ttaa
tcaa taa
agtg ttcc
TCTT TAA
taggg cc
aacaac aacaac
tc gggc
ac atggg
atg aatc
atc attg
TGGG AAG
ATAA TAC
atttt ccc
tt acg
ac aaaaaaaa
aac gcc
AGC AGCC
tgc tgag
aagg ccc
AGGG GCC
TGAG ATG
acaaaa cc
agccc g
AG TCCCC
TGG ATTC
TAT ATCC
ataa tac
tttg tag
TTTT GGC
ACAA AAG
atac agag
ag tagcc
aac acac
ACC TTCC
tag agaa
aagg agg
aagg ggg
attc tgac
ataa att
tgaa agc
ttaa agaa
tgag atc
tcatg tatgg
tt aacaa
ttg tacc
AAC TTCC
acag aaaa
ttgc ttc
AC AGGAA
AC ATGGC
tttt tac
TAA AATG
tag tcc
atgg tac
TAT ACAA
AGAA TTG
TGAA AGC
actc agc
attgg gc
GGGG GC
G TTG
AC TCCCC
AC TTGGG
gg ttc
agg cccc
TGC TCCC
TAC TAG
tttc ttttc
ttgc ttcc
ataag cc
acatg cc
aggctcc tctgtcc
att tgtc
atg att
aac gg
aac atag
tat accc
AGAA TCC
ACTG CCC
atatt gc
tattc atg
ttac aag
tg tatcc
TG ATATT
ccc tgc
actg tac
AATG TAA
agtc gc
agaagactc ttgagag
aa tatgc
ac atacac
tttt tgg
AGG TTTC
ATC TCCC
TGC ATTC
agag ggc
TAT AATT
TGTT TTC
agaaaa cc
CCCC CC
tatgg cc
tt agaac
tg ttggc
ATT ATTG
taa agag
TGC TGTG
tat aaatt
tctg agc
aatc tac
tt at
aa tctt
tg aaggg
tttt tttaa
atc tgaa
tttg taa
ACAG AAC
ACTT TTC
TCTT TTC
gcc g
ttttgaac tgtgg
AC AAGGC
att tcac
aaaa agg
AGG AAAC
AGGC AGC
AGCC CCC
TTAA AAC
tagg aag
tattcc attg
tacacc acagc
ac tgggg
aac acaa
tgc taag
TAC GG
tttg aag
TCAA ATG
ataaaa gc
tcgc aaagag
AG TGGGC
acc gc
tccc acc
tacc g
tt aagaa
TT ATATC
ATT TGGC
AAG ATTC
tat actg
TGAA CCC
ttaa taa
ATGG AAG
ACAA ATC
agaaaa gc
G AAC
aa atagg
tgg aagc
AGC TCCC
TTC TGGC
tag atgc
tggg ggc
tttg ttttc
TTTG TTG
AGTG CCC
ac tggaa
TC TCCCC
TGC TGGG
atgg tgg
attc tag
aaac atg
ttaac g
AA g
tg acg
AG ATAAG
AGG TTTT
AGG CCCC
agaa agtg
aggg aaaa
acaa agaa
TTTC TAG
ATAT ATG
agagg cc
AGATG CC
TT ATATG
TT TATGC
att atcc
atg accc
ATT TCAG
atc tcac
ccc aag
AGAA TAG
taaaa ttc
TTTC TGG
TTTG AAG
atac aaaa
AAAG ATG
agtt taa
ttgcc g
aa agggg
AG ACCCC
ATT TTAC
aag aggg
atc tctcc
agc agaa
agc tccc
ATC ATTC
agag agaa
tgtg agg
ttgg tggg
AGGG CCC
atcc agcc
aagc gc
tcaa atg
aagagtc ttctcc
aa atcaa
TG AAGCC
AT AGGAA
TCC AGCC
AGC AGAG
TTC TTGC
TGC TGGC
TAG AGAA
TAC ATTC
taaaa tac
AATT TAA
tg atggc
AC AAGCC
atg tttc
tttt aag
acc agaa
agc aagc
tttg aac
aaatt gc
ttatt tttt
ttccttcc ttccttcc
tc agggc
AC ATAAC
ATT TACC
TAA ATTC
ATC TGTG
taa acac
atcc agg
aaaag aac
ttttg ttc
aacc agtcc
TAGC G
aatt tgg
tgtt tatc
ag tggcc
agg tctc
agg accc
ATC TTGG
tag tgg
TGC AGAG
ataa tag
AAGG CCC
TTTG AAC
AAAG AGC
TGAG AAG
atccc tggcc
AAATT GC
acagag acagag
AA ATTCC
ATT TTTT
TAC TTTT
TATG TAA
TTCC TTC
ATAA TTG
g ttg
tc atatc
agg agagg
TGC AGAA
gc tcc
AAAA TTG
atcc ttg
tgaa tgg
ACAG AGG
AGTG ATG
TCTT TTG
AAATT GG
ag tgggg
AG TTCTG
aaaa att
AAG AGGG
acc aagg
atgg acc
atcc acc
actt atc
ATGGG CC
aggagg agaagggg
TT AAGAA
tc atagc
aac att
ACC TTTC
TCC TCTC
TGG TGGC
atgg atc
TAT ACAC
ATAA AGC
atatt ttg
aatg tcc
TCAG CCC
TGAG AAC
gggg cc
at acccc
agg tggc
AAG ACAC
TAA TTTT
TTC ATTG
actg tag
taag atc
aatg ttg
AATT CCC
tc atggc
tat aggg
tat cccc
AAGG GGC
acaa ttgc
TTAA AAG
ttgcc atttccttctcc
tggaa atc
AA ATAAC
TG TCCCC
AG ATCCC
taa ttaa
agaa tcc
AAAA TGC
atgg tgc
ttgg ggg
tttg tgc
AAGG AAG
tgaa agagg
TGAA AGG
actc agcc
tacc tgg
atac aag
AA ATATG
TT TAAGC
AC TTCTC
tttt tgtttt
agc atcc
TTC AGAG
aagc aag
atttt att
aacaa agg
agatc g
TC ATTCC
TGG AGGG
taa agac
TTG AGAA
TAC TTTC
ATAA AAG
ttgc g
tcaa atc
tgtt tac
tgac ttc
acagttc aaaagc
AA ATAT
AC TTCTG
atg actg
ttg tggg
TTC AGTG
AAAA TGG
TATT TAG
AAGG GCC
AAGC AGC
TGAA ATT
ttaa ttg
TCAA AAC
ttag tac
aaggaagg aaggaagg
aa tcccc
tg attttc
AG TTGCC
tc atttt
ac taagc
at aacaa
tgg aaag
ACC TGGG
TTC TATG
ATTC ATG
tctg ttc
AGAG ATC
ATGG ATG
aaaag atgc
tactcc attg
tgatggacaggg aggcc
G TAC
AA AAGCC
ac aagaa
AC TATTC
ACC TCCC
TCC TGGG
tttc tccc
tttg tac
atcc atg
aggc ttc
TGAA TAC
acg ccc
actgg ttgg
atgtg agagttgg
AC ATGCC
at aG
tttt tatc
AGG TGGC
tgc ttatt
TGC TATT
tac acac
tctc agg
agaa atgc
ataa acaa
tttg tctc
atcc ttc
tatg acc
actc ttc
TTAA ATC
aatt taa
atccc tgc
tcg aac
actatg cc
TT TA
TG AGGCC
gg acc
AAG TATT
TAG TTTT
atgg agcc
AGAA TGG
acaa acc
ATTC TTG
atgc agg
acag taa
ATGG TAA
aatc tcc
aa ataag
AG TTGGC
AC AAGGG
gg tgc
AT AAGCC
atc tggg
TTC TAT
TTC ATCC
TGC ACAC
ccc tttt
tttg tttc
ACTG TAA
AGTT TAC
AAAC ATG
tt atggg
ag taagc
AC AGGGG
agc agag
TTC TATC
tac att
AGAA TAC
AAGG AGC
tatg tgc
ATGG CCC
ATGC TAA
atctccttgc agtcc
aa ataac
tc atccc
atg tggc
aag atcc
AAG AGGC
acc tgaa
TCC TCCC
taa acag
tag att
tac tgaa
atgg agaa
TTTT TAC
tctt taag
actt aaaa
acaaaa acaaaa
AAG TCTC
ttg tg
ttg aagc
tatt tc
attc gg
TTTC TTG
ATTC TGG
aaaag aag
tggaa acag
agcagc agcagc
actgcaagg agatcc
ac aggaa
ac atctg
ac atcaa
AC TTGCC
agg att
TGC TGTC
tac agaa
ccc tcc
TAT AAGC
ATTC TCC
TGTG TAA
aa atccc
tc ttggg
TC ATTTC
AC ACCCC
aaaa ggg
AAG ACAA
TTC ACTG
TGGG AGC
AGGG AAC
tctg tag
atag agg
TAAG AAC
tctt tatt
agac ttc
tgtt tgg
TG ATTCC
atg aataa
aag aggc
tgg tgtc
ttg atgc
TTC ATAA
tctc tttc
tggg ttaagg
atgg agag
TGCC TCC
TTTG ATG
TTTG TGG
AAAC ATC
ATAT AAC
ttac ttc
ttatt tatt
gggg gc
aa G
TG AAGGC
AG ATAGC
AG ATACC
AAG AATG
tgc tag
AGGG ATG
TTTT TAG
TTTC TGC
actg ccc
actt tatt
agac aggg
TTTAG GG
agacc acc
aggctcc aggc
tt atatgc
AA TATTC
ag atagaa
TG TATTC
ATT TGTT
taa tgaa
tag acag
TAG AAGG
TAT AATG
ACAC GC
aaag agg
ttttc g
ACTT TAC
tagc aag
TGATT GC
aag attc
tcc gg
ttc attc
TTG TTCC
atcc taa
atat atc
ATTC TAC
TTTG TCC
agtc aag
aataa gg
actgc agc
ttc tggg
aac tatt
ATC TGCC
TTC AGCC
tatg tgtg
TAAG TAA
agtaa cc
tt tatgg
TT ATAAG
ATC TGTC
tac gg
agaa tgc
ttgg agaa
atat atcc
TTCC TAA
acag acac
TCCC AGC
TCAG AGC
ATATG GG
ACATT GG
atgag atggc
actgagcc accc
G TAG
TT TACCC
acc taac
ttc gc
aac taag
ttg aaag
ATC TCTG
tat aaac
tgtg aag
CCC GC
tttc atg
tttc tac
ataa atc
ttcc tgg
tatg tcc
tcag ttg
atatt ttaa
tcaa agc
tctt tgtg
ATAG TAA
agaac tgg
Tc g
tg atacc
ac ataac
aaaa tgc
ACC TGCC
TTC AAGG
tac agtcc
tat agcc
TGGG AGG
aggc agag
tatgg tttttcc
TTATT GC
ACGG GC
tg aaggc
ac tataa
AC ATAGC
tttt tccc
ttc tttcc
ATC TGAA
TTG TATT
TTG AAGG
CCC ATG
ttgg atggc
ATGC ATG
tgcc tgc
AGTG AAG
actt tcc
ACTT TGG
tggaa tatt
ttcccaggc tagggg
g tgg
atg agatgg
agg actg
ttg ttaa
ttg ttttc
TTC ACAA
tat aatc
TTTT AAC
attg tgg
AGAG ACC
ACTT TAG
agac gc
AAAC TAA
tcaac attc
ag tatgg
att atttt
AT AAGGC
AT AAGGG
ATT AGAA
AGG ACCC
TGC TGAA
aggg agg
aggg ggg
TGTG TCC
aaac acc
ATAG ATG
ta CC
TAAGG CC
ac tattc
ACC TCTC
ATC AGAA
TGG ACAC
taa atcc
AAAG AGG
AGATT GC
TG ATTTC
AG TTGGG
AC GGGG
AC ATACC
AGG AGAG
TTC ATGG
TTC TCTT
tatt tgg
AAAA AAC
TTTC ATG
AAGC ATG
ATAA ACC
AGCC TCC
tgag tgc
atttt atg
agtattc ttgcc
ag ttgcc
ag atttg
tc ttggc
att tattg
agg ataa
AGC TTTT
taa taag
TTTC ATC
AAGC AAC
TTCC TGC
AGAG TTG
ACTG TGG
TCAA TAA
tgtt tctc
TGTT TAC
agtcc ttcc
agacc tggg
ATTGG CC
tgcttctccc tctgcc
tg atatg
tg tcccc
tat aaaac
TAT AACC
tttg ccc
TTTT ATC
atgc atg
tcag ccc
aacc agag
agaaagaaagaaagaa agaaagaaagaaagaa
tg ttggg
cc aac
TG AAGAA
TG TGGCC
ac agagagag
at CC
att atgc
ATT ATCC
agg aggc
AGC AGGG
tac attc
tatt tctt
agag acc
AAAA ACC
tctg aac
tatc acc
TCCC TCC
AGTC ATC
tgag aag
actt agc
ataaaa gg
aagaagaagaag aagaagaagaag
g agc
tg agggg
ac gggg
ac ttgcc
at agggc
ATT TAGG
AAG AGCC
AAG ATGC
AAG AAAG
ttc tgcc
ttg ttgc
AGC AGAA
TGC TCTG
TGGG AAC
attg tac
TTCC TTG
TGTG ATG
actc tgc
ggg ccc
TGGC TCC
ACTC TCC
taac aaaa
atac aac
AGTT TGG
ttac acc
atctc tttc
TTTAG CC
TG AGGGC
TG ATGGG
AG TTCTC
atg taag
AGG ATGC
agc actg
tatt tag
AAGG AAC
acaa tgc
tctccc tctctctc
TG TGGGC
ATG TGTC
agg tacc
AAG AACC
ttg att
ATC TATT
AGC TCTG
TGG AGCC
gc agg
acac atg
aggg aac
taaaa aaaaaaaa
tcag tcc
tgag aaaa
TCAG AAC
tcccc ttctcc
aatgc agg
atg aaatg
aag attg
ttg attc
agc tatt
ATC ACAC
ATC ATTG
TTC AGGG
AAAA TCC
AAGG ATG
ATTC TGC
CCCC G
ag attgg
ag tggaa
ATT TCAC
tttt atc
AGG AGAC
AGC AGGC
taa attc
tatt ttcc
gc atc
agaa attc
TAT ATAC
TGGG GGG
attg ttc
TTGG AAG
accc tag
ATAA TAG
TTTG TTC
ACTG ATG
agtc actc
AATT TAC
tcgg cc
agacac agaa
agaaggaaatggc aacccactcc
tt tgggc
TC TTGGC
ATT ACAA
AGG ATTC
ACC ACAC
ACC AGGC
taa ttcc
acac agg
TAT ATAG
tttg tcc
ATCC CCC
AGTC TCC
TGTT TAA
AA AGGAA
AA ATACC
AC TAAGG
GG TGG
atg tatc
ttg tgtg
ttcc tggg
AGTT TAG
TCTT TGG
attgc attg
atgacc tgagcc
tt agaaaa
tt taagc
tg taagg
ag atagag
TC ATATT
TC TGGCC
at aggaa
at aggcc
atc actc
AGG AATG
tgtg tag
attc tc
tttg tgg
ACTT TGC
agtg attttgg
AGAC GC
atggg attttcc
agaggg agaggg
tt ataac
tg aacaa
ac atacc
AC ATAAG
at GC
atg cccc
AGG TAAC
TAA AACC
agag ttc
TAC AGAA
tat attaa
aagg aaag
ataa tgg
ttcc aag
atat attc
tgaa att
tctg cccc
ATCC ATG
TGGC TGC
ACAG TGG
ttttc ttg
ACTG TTG
AAAC AAC
TT AGGAA
ag tgggc
ag ttttcc
TC TGGGG
aag tccc
tcc aggc
atc tgag
AGG ACAA
AGG AAAG
agc aaag
ATC TATC
TTC TAAC
agaa attg
tgtg ggg
ttgg ccc
ATTC TAG
TTCC TGG
ATTG CCC
taag aagg
tgtcc aac
ac ta
aaaa tttt
agg tttt
ACC TTTT
TTC ATGC
tat aaatg
tgaa tag
TCTC TGG
ACTG AAG
tcac agc
TCCCC G
TTTAA CC
aa tataa
TT Tc
AG TATGG
agg atttt
tcc accc
tcc acatcc
AGG TAAG
TTC ACAC
agaa ttg
atgg agg
acaa tcc
tgaa ataa
TTCC ATG
tatc tttc
ttttgaactgtgg tgttgg
g atg
tt atagg
AA ATAAG
TG ATGGC
ATT TAGC
tgg ataa
ttc aagc
AGG AGTC
ttg aatc
TCC AGAA
TAA AAGC
AGC AAGG
taa tc
agag aggg
tggg agg
TGGG ATG
atat atgc
ATCC TTG
tgcc ccc
TGTC TGC
aaac aag
ag atacc
TG AAGGG
ac ttggc
TC TGGGC
TC ATCCC
AC ATAGG
AGG ACTC
AGC TGCC
tat aagg
agaa agaaaa
TAT AAGG
TAT AATC
TATG GGG
TGAA TTG
TGTG AAC
tgcc tgg
tgtc tgc
TGTT TGG
agagagag aggg
tgtat attg
atatgg agg
tttggcc acc
tg tttttttt
tc tatgg
atg aggg
aaaa aatg
tttt attc
tgg acag
TAA ACAC
ATC TTTG
AGC ATTC
TTC AGGC
ccc aac
TAG TTTC
TAG AAGC
tttc tttg
TAT AAAG
TATT TGG
TTTT TGG
acaa ataa
aggc agc
attg taa
TTGG GCC
AGAG TGG
ATAA TGG
taag acc
atag tggagc
atac tag
aatc tag
ttccc tgg
actgaa cc
aggctcc atgc
TT ATAGC
GG TGC
atc attc
atc tacc
ttc tgag
aac agac
ACC AGAA
ATC TTAA
TTC AGTC
tgc agaa
actc attggaaaag
ACTG AAC
AGAC TGG
TCAG AAG
TAGGG CC
ttatg acc
tt taaaag
tg tggaa
ag atttttt
AG TAAGC
TC TATTC
ttc aaag
AGC TGTC
TTC ACTC
TTC TAAG
tat aatg
aggg atcc
TAT AGTC
TAT CCCC
aggc tgc
attg tgc
actt tccc
aaac agaa
TCTG TCC
agtt tatt
actttt gg
tttctttctttctttc tttctttctttctttc
tg ttgcc
tc tttttttt
ac ttttcc
aag acaa
tcc gc
AGG AACC
agc tgaa
taa tctc
tatt ggc
tatt tttaa
ccc tgg
aggg ccc
TTTT AAG
agcc tggc
TGAA TGG
tctg tctctctc
ATAA TCC
aaag acaa
TTGC TAA
AGTT TGC
TCTG TGG
AGTAA GG
ag atcaa
TG TTGCC
TG TTGGC
ac tgggc
AT gc
atc ttttc
AGG TCCC
aac aagg
AGC ACAC
tat acatg
CCC TCC
accc agc
ATAA CCC
ATCC ATC
ACTG ACC
ACTG TGC
tagc g
aatg tgc
AATT TAG
agggg atcttccc
AAAAC G
AGATT GG
TAAGG GC
ACGG CC
tgtctc tgc
aagaac actgg
aagaatac tggagtggg
g tac
TG ATATC
tc attcc
TC TTGCC
atg ttgc
ATT TTAG
tttt cccc
atc ttaa
ttc tacc
AGG TATT
ttg tatc
TAA TATT
AGC TGGG
tatg agg
AAGC TGC
atgc tgg
acag acc
acag tgg
ATGC TGG
ttgc aaagag
tcaa ataa
AAAC AGC
tttatt cc
atttgc atttccc
acaaacaa acaaacaa
tt tatgc
TT ATAAC
ag attgc
TG TTCTC
TG ACCCC
tc ataaaa
gg atcc
atg tccc
aag tttc
ttc atgc
tat C
agaa agagg
aggg aagg
aggg gcc
TTTT TTG
atat atgccc
TTTC AAC
accc tgatgc
TGAA TCC
aagc agg
TGTG TTG
TGTG TGC
aaag tcc
tcag agc
tgtc tag
AGAC ATG
aatc acc
aatc ttc
aggaa ttc
A ggc
tg ataag
tg agggc
AG ATAGG
atg ttgg
AAG TTCC
tgg ttttg
ACC ATGG
TGC AGGC
tac atgg
tttg tatt
TATG AAC
tgaa tattc
tctg tgg
actg aagg
ATGG TGG
tcaa atgc
ACG CCC
aaac aaaac
agtt tac
tcatt tac
aggcaag agtac
tt taaaac
tc aggcc
att atttc
atc atgg
atc tatg
AGG ACAG
ttg atgg
AAC ACAA
aagc tcc
TCTC TTG
ttttc tgaa
ttggg tag
tgtttt gg
actttc tgcc
ag attttc
ag attaa
ag tagaa
att tacc
AAG ACAG
ttg atttc
ATC AAGG
tatt tgtt
ataa taaaa
TTGG CCC
TCTC AGC
ATCC TGG
aacc tgg
TCTT TGC
atatc ttc
tgtcc ttc
TGATT GG
agcaa tag
tgctgc tgctgc
tt taggc
aaaa tgaa
aaaa aaatt
aag ataa
AAG TCAA
ttc atagc
AGG TGGG
TTC TCAG
agag acaa
tctc aac
aggg tttt
atgg actg
TAT A
agcc tag
ATGG AAC
aaac agg
TGAC AGC
attgg gggc
agaac g
TA cc
aaatc aaaac
agaagactcttgagag tcccttgg
c ttc
tc taccc
atg atcc
atg tgcc
ATT AATG
acc ttcc
acc tgag
ACC ATTC
TCC AGGG
TAT ACTC
TTTC TAC
ACAC TGG
tggc gg
tggc tattataa
ttaa tatt
ACAA TAC
TTTG TGC
AGAC AGC
TAGGG GC
atgagatggc tggatggc
TT ATCCC
TC TTCTC
at GG
att tatttatt
ATT ACTC
AAG AGAG
AGG TGTG
ACC ACCC
taa ttttc
TTC TAGC
aagg tgg
ataa attc
ttcc atc
TCTC ATC
actc aa
TTTG TAG
ACTG TCC
aaaag ccc
ATAC TAA
ATAG AAC
aatt tag
tttaa tttt
TCATT GC
tcgg acacgactg
atggcc tag
acatat acatat
AA ATAGC
TT AAGGC
AC TATCC
att atatt
att tagc
ATT AATT
AAG TGAA
tgg acac
tgc tcaa
ccc taaaa
agaa atatc
atgg tttt
tttg agc
AGGC TGG
actc agg
aaaac g
TGTC ATG
TCTT TAG
acatg agtttg
G ATC
tt atctc
AG TATTG
ATT ACAG
TTC TACC
tgtg tatg
aagg taa
TAT ATGG
tatg ggc
ACAC ATG
TGCC TGG
AGTG TAA
AGTG AAC
aatg tac
TCTT TAC
tcactgc agatgg
acagttcaaaagc atcaa
G TTTC
tg atccc
AG TATCC
tc atat
tc attttc
AC ATAAAA
att tgtt
att aaaaaa
atg aatg
ATT AAGG
AAG AAAC
atc aaag
acc ttaa
AGG TGCC
AGC TATT
TTC TAGG
TGC AGGG
acac aataa
tggg ttg
attc tgg
acaa ttc
ATTC AGC
TTCC AAC
ttaa ccg
ATAT ACC
tattg cc
tatctatctatctatc tatctatctatctatc
aggcctccc tgtccatcacc
aa ttttcc
TC AGGCC
TC TTCTG
att t
att actt
ATT T
ATG TATG
aag acac
tcc tgag
AGG A
aac tgaa
tat aataa
atcc tgaa
AAGC TAA
TGTG ACC
TATC TCC
tcag ttttc
TCTG TAA
TTATT GG
tg attttg
TG ATGCC
tc atttc
ATG TGAA
TAG AAAG
atgc attgg
taag ttc
taag tgc
ACTC TAA
aaac taa
aatt taaaa
AGAC GG
AGAC TCC
tt agagg
AG TATGC
att actg
atg atgg
aag acag
acc acag
aac ttaa
TGC TTTG
AAGC ATC
TTCC AAG
TTCC ATC
ttaa agag
ttaa ataa
ACAA ACC
ACTG AGC
ACG TGG
ATAC AGC
AATT TGG
AATT TTC
TCAG TAA
aagaa ataa
AATAA CC
TT ATGGG
AG ATAAAA
ac aG
aaaa agag
aag agac
agg tatg
tgg tctc
ttc tatc
AGG ATCC
tag agag
agag aagc
tat a
tggg ccc
aggc gc
aggc agattc
ATTC ATC
atgc tgaagc
ATTG TAG
ACCC ATG
atatt tatt
aatg aaaac
agac atcc
ta GG
atcaag aggc
tggcg tgctgc
aagagtcttctcc aacacc
tg atttg
tc atcaa
ac tC
TC AT
TC AGGGC
att acag
atg tgaa
ATG TGGC
atc ttgc
ACC ATCC
TTG TCTC
tctc acc
tctc tttcc
aggg atgc
TTTC AAG
TATG GGC
ATAA ATT
actg tgg
ACAA CCC
ACTG TAC
tgag tgg
tgtc tac
AAAC TCC
TCAC ATC
attgg aaggactg
aggaa ataa
tctccc tctccc
g acccc
AA TATTG
ac aggcc
TC AGGAA
att tgag
att tattc
atc ttttg
TTC ACAG
tgc agtccatgggg
agaa atag
tgtg ttcc
acac tac
AAAA AGC
TATT GCC
ataa ccc
AGGG AGC
atcc atc
TTTT ACC
actc tgtg
ttgc tgg
atac acc
agtg tgc
TGTT TGC
AATC TAA
attgg cc
TGTAA CC
tccaac tctc
G ACC
TT ATGCC
att aaaaaaaa
atg atgc
atg ttaa
aag atgg
tttt aac
atc acac
taa agcc
TTG TGAA
AAC AGCC
TAG TGC
AGAA ATT
aggc tac
TATC TAA
tcag tcatg
aaac tcc
AAAG TGG
agtggg gg
tcttttcc aatgag
a TAA
AA AGGCC
ag taggg
TG TGGGG
TC ATATC
AC Ag
aag tagg
acc tgcc
AGC TGGC
tgc attc
tag attgc
TAG AATG
tttc tag
TTTT TGC
tatg aaaa
attg ttg
TTTC TTC
accc tgc
TCCC TAA
tcaa tgg
tcaa tag
aacc aac
actt tgg
TCTG TGC
agac agaa
tgtc ttc
AAAC TGC
TCAC ATG
ac tttttttt
GG AGC
atg aacc
aag tgaa
aag aatg
agg tatt
agg tggcc
tttt ttttc
AAG TATG
AAG AGTC
ACC TCAA
TTG TATC
AAC TCAA
GC TCC
AAGG TAA
atat agg
TTGG AAC
ACAC TAA
ttaa tgc
TGTG TGG
TGCC TGC
taac agaa
AAAG TTG
tgac aac
GCC CCC
atgaa ccc
atagcc ttg
ATT ATGG
agg aatg
tcc tcaa
AAG TGTC
TGG AACC
taa tgag
TATT ATG
atat accc
agcc atc
TGGC ATC
TTTG TAC
ACTC TGC
acg acagagg
ttatt gc
acatt ttc
atttg ttg
atacag aaaa
agcatc aggg
agtgttc ttgcctggagaa
AA AAGAA
AG TA
tc atttg
att aaatt
agg attg
acc tgtg
AGG TGAA
AGG TGTC
agag tgaaaa
tat agaac
acac aaaa
tttc tgtt
atgg acagagg
attc aaaa
acag tac
TCTC TAC
ATTG ATG
taag aaaa
atag tctc
TAAG TAC
taac acc
tcaa tttt
aaac tag
agtg tctc
ATAG CCC
AATG CCC
AGAC ATC
agtc tcc
atatc tgagg
atccc tgg
AGTAA CC
tcaac aag
tctgcc tgc
tgggaaag attg
tt taccc
aa tgggg
AA AGGGC
TT TAGGC
tg tattg
tg tatgg
AG TAGGG
AG TAGCC
AG Ag
ac acccc
ac atagc
att C
atc tctg
acc cccc
ttgg agg
TGAA TTC
AGCC ACC
ATGC TTG
taag aggg
ttttc acc
atac ataa
AAAG ACC
TCAC GC
aagaa agc
agaggg cc
aa agaagg
TT AGGGG
AC TATTG
aaaa tggc
agg tttc
AGG ATAA
AGG AATT
tat atatatat
GC TGC
tgaa agaa
AAGC AAG
AGAG TCC
actc tttgtg
ATGC AGC
ACCC TCC
atac ttc
tgag atcc
actt tctc
ATAC ATC
TCAC GG
TGAC TCC
tggaa tac
agagacac aggc
AA ATCCC
AA AGGGG
TT ATGGC
tg acccc
ag ttggg
ag taagg
att acaa
ATT ACAC
ATT AACC
tttt ttgc
AAG TGGG
AGG TAT
tatt aac
ccc tgcc
TATT TGC
TATT GGC
TATG TAC
tatc tag
ttaa tttc
ttaa tatc
ATCC TCC
AGCC ATC
aaag atc
TGCC ATC
TTAA TTG
tgcc aag
TAAG CCC
tctt aaaa
aacc tgc
tcac ttg
TGAG AGC
aggaa atc
tccaa ttttc
TT Tg
AG TAGGC
ac atctc
att agtg
ACC TGGC
tag tgc
AAAA AAG
AAAA TTC
ataa agg
acaa tac
TATG GCC
AAGC TCC
AGGC ATG
AGGC TCC
AGGC TGC
tggc tcagc
TGCC ACC
ACTC ATG
TTGC TCC
AGTG TCC
tttcc aag
atatg tatc
tgtctc tgtctc
AA ACCCC
AT Ac
AAC TGTG
tag tttc
tac tacc
agag aac
TAC TTCC
aggg tc
aggg agc
atgg aac
aggc gg
TTGG ATG
actc aag
AGCC ATG
aaag acac
taag aac
ACTC AGC
TAAG ATG
TTGC TGG
TGTC TTC
AGTG ACC
ACG TGC
TCAA ATC
tgtc tagg
AATG ATG
AAAC TGG
aaatg aac
tatcc attcc
AA ATTTC
ag ta
AC TATGG
gg aac
atc agcc
acc tcag
AAC ATGG
tatt ttatt
gc ttc
tctc tccc
tggg gcc
tttc tgtg
attc tgc
TAT ACAG
TAT ACTG
TGGG TAA
acaa tttc
aggc tag
AAGC TGG
aagc tgc
ACAC ATC
ATCC TAA
aaag agc
ggg aac
TTAA ATT
ACTC TGG
atttc tcc
TGAC ATC
tcttc g
agatg acacc
atctg agcc
AATAA GG
atgatg tac
attattattatt attattattatt
g aaaa
aa tatcc
TT ATACC
ag taccc
TG AGGGG
ac taagg
ac tagaa
TC ACCCC
atg tctc
tttt taag
AAG TCCC
AAG TGGC
tgtg tctctgcc
acac aa
TAT AGAG
atcc aac
acaa tgg
acaa atggg
TTTC ACC
TTGG TAA
ttaa ttc
ACCC TGG
ACAG ACC
TTAA TAC
AGTC ATG
AGTC ACC
AAAG TAG
tgac tgcagcc
tcccc g
tggaa agag
tcatg aataa
C ATG
tg at
tg atctc
AG Ac
TC ATAT
AC TACCC
att agag
atg acaa
ATT GGGG
AAG TAAC
AGG TCTC
ttg tctc
taa atag
AAC AACC
tac tatt
tac ttgg
tgtg tcc
tggg tggg
tccc agc
aggc actc
TTTC AGC
tatc tttg
ATTG TTG
ttgc tttc
TTGC TTG
ttttc tgc
TATC TTG
tcaa tgaa
ttttg tttc
aaac ttc
tcac tcc
tcac aac
AAAG ATC
AAAG TAC
TCAG TGG
tgac aaaa
tgttg agc
ttgaa ttcc
agtggg attgc
actctg atgc
tcccatgg acagagg
tt tC
atg aagc
atg tcatc
AT Ag
ATT TGAG
ttc attg
AAC ATAA
TATT GGG
taaaa aataa
TTCC AGC
ATCC AGC
ATCC TGC
ACAA TAG
AGCC AGC
aaag tattgg
TGCC TTG
TATC ATC
AGTG TGG
aaac tgc
AGAC TTG
TTAG AAC
atgaag tgatggg
ttaagc g
tggaatc aag
atgaaatt aaaag
tg atgaa
AG gg
tc ataac
ac taagcc
TC TTGGG
att aacc
AT AGGGC
ATT ATGC
aag aaac
tttt atg
TATT ATC
AAGG GGG
ATTC AAC
accc aag
ACAC TGC
ttgc tatg
TTTG AGG
ACTC TTG
TAAC ATG
aatt aag
acaaaa gg
acagcc acagc
aatttc atggctgc
aaatag atgggg
g attc
TG ATAT
AC TAAGC
AC TAGGG
att aagc
ttg aagg
tgc tggg
tac agcc
tttg aaaa
tgaa tatt
TTCC ACC
TCTC TAG
ACAA TGG
TCCC ATG
TCCC TTG
aaag tag
ATTG TCC
ATTG TGG
ACAG TTG
tctt agg
AGAC ACC
AAAC AAG
GGGG GG
TCATT GG
g tag
ag ataag
ac aC
AC TATGC
tcc ggg
tcc tgtc
atc t
ttg attg
tctc tag
ataa tagg
AGGG ACC
taaaa ggc
TTGG AGC
TATG TCC
AGAG TAG
TCTC TAA
ATGG TAG
TCCC ATC
ATTG TTC
TAAC TCC
atttt tcc
tcac ggc
ttac tccttgg
aggaa tgc
TTAG TAA
aaccc agg
tttttaa tagc
aagatcccc tgg
g actagg
AA TATCC
ag taaaac
tc tggcc
ac tagcc
ac tG
ac atacag
TC AAGAA
agc aaatt
ccc tccc
tat agtg
agaa att
aagg gcc
acaa acaaaa
TATG ATG
TTCC AGG
TGAA TAG
tctg tttt
AGGC AAC
TCCC GG
TCCC TGG
ATTG TAC
TGCC ATG
ttgc agg
TTAA TGG
TTAA CCC
TATC ATG
atatt tcc
atac atgc
TACC CCC
atttt tag
AGAC AAC
TCAC TAA
agaaaa taa
ttccc agg
G ATT
tt CC
tg agagagag
tttt tatg
AAG TAAG
atc tcg
acc tttc
acc tggc
tgg tctgg
ttc ttttc
aggg taa
aagg aag
ACAC TTG
TGTG TAC
TCTC ACC
actg ttg
actg ataag
TCCC ACC
TTAA TAG
tgcc tgcc
aacc atgagg
TCAA AGC
AAAC GG
TCAC TGC
agccc tggg
tttgtg gg
aggcg cccc
tatatgtatatg tatatgtatatg
tcatgtatgg atgtgagagttgg
atctccttgcagtcc aagggactctc
TG AGGAA
ac tatgc
AAG ACCC
atc agag
acc tttt
ttc atcc
agc atgc
AAC TTGG
agaa actt
tgtg atg
acac tgc
ataa ttg
tctg acc
AGGC ATC
ttaa ataagc
acag tgc
acag ccc
AGCC TGG
tcag atgc
GGC GC
aacc acc
TCTG AGC
AATG TGG
AATT ATG
tgac agg
TTCCC G
agtac tcttgcc
TCTAA CC
agagcc tggagcc
aataacc tcag
T ggc
ag tacccc
AC TA
atg tgaag
aaaa ataaaa
tcc agaa
atc tagg
AGG ACG
tctc ttg
tttc aag
AGAA TGC
AGGG GGG
atcc ttaa
TTGG TGG
TATG TAG
tgaa tcc
AGAG TAC
AGGC AAG
ttaa atc
AGCC TTG
AGCC GC
ACAG ATC
ACAG TGC
tgcc ttg
tgcc tggg
TTGC TGC
aatt tatt
AATT TGC
attcc agcttg
TTAC ATG
acatt ttg
tcttg atgaaag
acagag cc
atgtcc attg
actgcaaggagatcc aaccagtcc
aagaacactgg agtggg
aa atttc
tg tagcc
tg taagc
TG TATGC
TC ATGGC
atc taaaa
AGG TAGG
TTC ACCC
TTC TGTT
tgc atgc
AAC TGTC
tac atgc
tctc aaaa
tctc ttcc
tggg tc
ataa ttc
tccc aag
tgaa agg
agcc ttatt
ATAA TGC
AGCC TGC
taag taa
TGGC TGG
TAAC ATC
AGTC TTG
aaac gc
ATAC TAC
ATAG AAG
aatt taag
agtc ttc
AAAC TAC
TCAC AGC
TGAG ACC
TGAC ATG
agttc taac
tttatt tttt
acaac g
t GGG
TT ATAGG
tg atagg
TG TATGG
tc taaaac
ac gggc
aag ttgg
tgg tttc
tgg cccc
AGG ACTG
aac tcagg
taa atat
AAC TTTG
acac agag
aagg agc
aagg agctaa
atgg tag
TATG AAG
TGAA TGC
TGTG AGC
actg agcg
ATTG ATC
ACCC GC
AGTC TGG
tctt taaaa
TCTG TAC
ATAC TTG
agtc agc
AATT ATC
TCAG TCC
agtcc g
tgtgc g
tgtgtgtgtgtgtgtg tgtgtgtg
A ggg
t GCC
tt ta
AA ATAGG
TT AAGCC
tg atttttt
ac atataa
atg ttcc
AT ACCCC
aaaa tcc
aaaa tacc
agg tcagg
atc ttag
ttc agttc
tag tggg
tat atttc
tat acagcc
tctc tttt
tttc tttat
atgg agc
TGGG TGG
AGGG TAA
AGGG TGG
atcc tggg
tatg cccc
tatc agaa
ATGC TCC
TGGC TAC
ACAG TAG
tgcc tcc
atatt tttt
TAAC TAA
tgag tttc
actt aac
actt actt
TCTG TTG
AATG AAG
agtt tccc
TGAC TTG
ttatt ccc
AGAAC G
attaa tttt
tatgtatg tatgtatg
aa taaaac
TT AGGGC
tg aaaaaaaa
TG TATCC
atg tgtt
aag tc
acc acac
AGG AAATG
taa tttg
TTC AAAG
CCC TAA
ataa taac
ttcc tttt
ttcc aaagaa
tgaa atag
TGAA ATTC
tatc tac
actc aatgg
aaag aaaac
ATGC TGC
tcag acc
ACTG TAG
AGTT ATG
agac tcc
AATG AAC
tttttttt cc
acttc actttc
ttctcc tcc
tgcg acccc
TT ACCCC
gg agg
atg ttac
tcc gcc
acc a
acc atag
tgg tgggc
TTC ACG
agaa tag
tgtg tgg
attc acc
ttcc tcttc
tatg ggcc
aggc taa
tgaa agtgaag
agcc tttt
accc ggg
tggc agg
TGTG AGG
actg agg
ATGG AGC
TTTG AGC
ACTC GG
tagg tagg
TAGG AAG
TCAG ATG
AATC ATG
tttgg ccc
ATTGG GC
ataaataa ataaaa
tt agatg
tg aggcc
AG cc
ac ttcttc
ac agggc
AT cc
tgg tatg
agaa acag
TAT ACTT
ataa actc
ttcc agaaaa
atcc tgag
tccc ttg
TTGG TTG
TATG TGG
tgaa ttg
tgaa aggc
aagc aggc
acag tttc
ATGG TAC
TGGC TTG
ACAG AAAA
TGTC TGG
aacc aag
TCAA CCC
ATAC AAC
tcac agag
tttcc ttc
tgtt tatg
AAAC TAG
TCAC TCC
ttctcc ttctcc
tgagc g
atctgc agtgattttgg
agactg atttcc
agagacatt actttgcc
T ggg
c gc
t CCC
TT ATAAAA
TG TTCTG
TG TATTG
tc tatgc
ac taggg
ac taaaag
TC GGGG
AT AGGCC
AGG TTCC
aac atgg
taa tggc
tgc gc
AGAA ACAC
AGGG ATC
tccc aac
accc aggg
accc ttatggc
AGGC ACC
TAAG TAG
atac atat
TGTC TTG
tctt acc
atttt aag
atttt attg
AGTG TTG
actt acc
agtg aac
agac aag
tgtc tgtg
AGAC TAC
agtc atg
TGTT TAG
ATTTC G
atttg tttc
ataac ttc
tgatg ggc
agattc aatgc
agtattc ttgcctggagaa
A gcc
a GCC
aa atataa
tg taccc
ag aC
tc attaa
TC AAGGC
AC Tg
AGC ATCC
TTC ACTT
tgc ttgc
tgc agatg
agag tacatc
tggg tcttc
TTTC ATT
ATTC ATT
AAGC TAC
ACTC AAC
AGTC TAA
agtg aactcc
AGAC ATT
acg ttg
AAAC GC
TCAC TTG
TTAC TAA
tctcc ccc
a GGC
TG ATAAG
AC Ac
GG AAC
tttt attg
AGG AATC
aac actc
TCC ATTC
tag tatt
agag aagg
tggg acc
tttc aac
attc tatg
ataa tatt
ttgg ttc
TATG TTG
atag tcaa
tgcc ttc
ACTG AAAA
TGTC ACC
TAGG AAC
AGAC TAA
acg tggg
agtt aaaa
TGAG ATC
atccc g
TGAC ACC
tttaa cc
TTTCC G
ttggc aaagtaa
acacacacacacacac acacacac
atttgc ttgg
tatttatttatttatt tatttatttatttatt
C TTG
tt tctctctc
tt atgcc
TT AAGGG
ag attatt
tc atggg
TC ATAAC
TC AAGGG
GG ATG
atg aaac
agg tgtg
AGG AGTG
aac atttc
ttg aatg
agc tgtg
agc aacc
AGC TGTG
tac atag
tgaa tgc
tctg tctg
aagc aagg
ATAA AGG
TCCC TGC
ACCC ACC
ACTC TAG
TAAG AAG
TATC TGC
tcag agg
atatt tgc
TGTC AGC
TGTC TAC
atttt tgg
tcac aaaa
TCAC AAC
TGAG TAA
aataa taa
attttc tcaa
agtttt gg
ttggtc ataac
C TAA
a GGG
TT cc
ag tttttttt
ag atagg
at agaagg
atg taac
AT gg
tcc attc
tttt tagg
aac actcc
tgc tttg
ccc tttc
tggg atg
aggg acc
aggg ttg
attc acag
ttcc acc
tccc attc
TTCC TAG
ATCC TAG
ACAA TTG
TCCC AAC
tgcc agc
TGTC ATC
agac aaaa
TGAG TGG
tgac aag
tgggg tgcc
acccc tagcctggg
atgaa tggg
tgtaa ggc
tgatc ttagcc
ttattg atatt
tt aC
TG ATCCC
AG TTTTCC
tc atatg
ac taggc
att atag
agg tccc
AAG TAT
AAG AATC
aac aaatt
agc ttcc
tag accc
tat atatc
TGGG TAG
TTTT AGC
TTTC AGG
AGGC GC
tggc ttg
tggc tgc
tggc tag
TGTG TTC
TGGC ATG
ttgc tgtggc
ttttc tac
TAAC AAC
tgag atg
AGTG ATC
TCTG ATG
agac agg
agac atgg
aatc ttcc
tgtaa cc
ag tattg
TG TTGGG
AG gc
TC AAGCC
GG TCC
atg aatt
aag cccc
ACC AAGG
agc aggg
TAC AGAG
tctc tatc
acac gc
TTTT TTC
TATG TGC
ACAA TCC
aaag ccc
TTTG ATT
tcaa ccc
AGTT ATT
TCTT AAC
acccc g
taagg gc
tgatgcc atccaacc
tgggaggg attgggggc
atagccttg actag
c tac
g tttt
TG ATATG
tc attgg
att ttgcc
GG TTG
aaaa attg
aaaa aacc
aaaa aaac
