#version: 0.2 - Trained by `huggingface/tokenizers`
T T
A A
G G
C C
T G
C A
a a
t t
A G
C T
t g
a g
c c
A T
C TT
C AA
CA G
C TG
t c
a c
A GG
A TT
g g
C G
T GG
AA G
a tt
a t
A TG
T CC
A CC
aa aa
GG G
T AA
A CA
TT G
a tg
T CA
tt tt
T CT
A CT
T AG
g c
t cc
C GG
T AT
t aa
a cc
ag g
CT CC
tt c
a tc
CT GG
A CTT
AA AA
CA GG
A CAA
aa g
ag c
T CTT
TT TT
A CAG
AG AA
tg g
CC CC
tg c
CAA G
aa c
T ATT
A CTG
CA TT
T CTG
AGG G
CC G
ag ag
tt g
CC TG
CC AG
CC TT
AT GG
T CAG
cc c
t att
AA GG
CTT G
TGG G
AA AG
CA TG
A CG
AA TT
tg tg
T CAA
ac ac
AG AG
AA TG
tc tc
t ag
t ac
TG TG
CA CC
t at
ATT G
tg gg
ag aa
TG TT
AG TT
AA AT
ag gg
T AAG
T ATG
T CG
CT CT
AG CC
T AGG
T ACC
at aa
tt tc
AT CC
AG TG
CA CA
AT AA
C GGG
t aaaa
TT GG
tt cc
tcc c
TT TG
T ACA
aa gg
TT CC
at at
CT AA
CT CA
atg g
att c
tt tg
tt gg
TG CC
AA CC
CT CTG
TG AA
CT GGG
aa ag
AT AG
TG AG
tc tg
T ACT
CT AG
aa ac
ag cc
t atg
GG GG
CT CTT
AT AT
CT CAG
CC AA
at cc
CA CAG
gg g
ag gc
att tt
att g
CA GGG
atg c
ac tg
ATT TT
acc c
CC TCC
gg c
A CGG
tt aa
CTT TT
TGG GG
CAA GG
CT AT
CA CTG
ac ag
CA TCC
CTT CC
CTT GG
ACAA G
CC AT
TCT GG
tttt c
tc ag
tg cc
TT AA
CAG AG
ACA GG
ac aa
T ACTT
CC AGG
tg aa
CA CG
tg gc
AG AT
aaaa g
CTG TG
TCA GG
AAG AA
taa g
CTG CC
t atc
CT CG
aaaa c
CAA AG
CTT TG
AGG GG
CA TGG
CAG CC
CAG AA
tc tt
ACT GG
CAA AA
TCTT G
T CGG
cc cc
AG AAG
TT TCC
at ac
CC TGG
at ag
tt gc
tttt tttt
CAG TG
CA TAA
CTG AG
CT ATT
at att
AGG AA
CC ACC
aaaa aaaa
CTG TT
ACTT G
ACA TT
T ACAA
T ACAG
CC GG
T CAAG
tc aa
CT CAA
CA CAA
CA TTG
AA ATG
CA CTT
TCA TT
AT ATT
tc ac
AAG AG
AGG AG
TCT CC
CAG TT
tttt g
taa c
AAG TT
CC CG
ATG TT
AA ATT
CT ACC
tg ag
TG AT
g cc
t agg
t acc
aa gc
CTG AA
T ACTG
ACC G
aa cc
TCC TT
TATT G
TAA AA
TCC G
TAA TT
T A
AAG TG
acac acac
a G
TCC TG
ATG AA
ATG TG
TTG TT
TGG AG
CG TG
gg gg
aaaa aa
tt tcc
CAA TT
ATT TG
CA TAG
tgtg tgtg
ACA TG
ag ac
CA TCA
tg ac
AT CTT
CA TCT
CC CAG
AT GGG
CGG GG
TAA GG
CA CT
TGG AA
TAT GG
AGG TG
t agc
AAG CC
TGG TT
ACC TG
TCC AG
tt att
ACC TT
AGG TT
CG CC
ATG AG
TGG TG
ATT GG
AGG CC
CAA TG
TAA AG
CG AG
at aaaa
C c
tc tcc
aa tt
CT AAG
AA AAG
TGG CC
AT CTG
t a
tc g
ACC AG
CT ATG
T AGGG
ag tg
TCA TG
tc ttc
t G
aag aa
TTG TG
CG TT
tt ac
CTGG GG
ACT CC
agag agag
ATT CC
tt tatt
TAG AA
ac g
tt taa
at atg
TTG AA
tt ccc
aa tg
TCA CC
CA TTTT
CT CTCC
TAA TG
tcc cc
CA TAT
TAG TT
AG CAG
TCC CC
aa att
tctc tctc
tt ag
AT CAG
T C
T ACG
AT CAA
A C
ATG CC
CT AGG
CCCC G
AA GGG
ACA CC
AG AGG
AG CTG
ac tc
AA AGG
tggg g
CG CG
tg tc
aa atg
tatt c
AT CA
AA ACC
TTG CC
AT ATG
TTG AG
at ccc
AT CT
ag aaaa
ATT AA
AGAA GG
ag aag
ag tc
CTCC G
AG ATG
TAT AA
CTT AA
AT AAG
acc cc
CT CTGG
CC CTG
aggg g
CAGG GG
TAG AG
aa tc
att tc
aa taa
CTG CTG
ACC CC
CA TCTT
g ac
ag agg
TT AG
CTT TCC
atg gg
atg gc
att tttt
AT ACC
CTT AG
cc ac
CT CAGG
CT ACA
AAAA GG
CT CGG
AA TAA
CAA CC
CAG CAG
CT ACT
TAG TG
CA CAGG
ttg cc
tg tt
AG ATT
AA CAG
CAA AT
AG ACC
TG TCC
tggg c
CA CGG
TG CTG
att cc
att ttc
A c
TG AAG
CA TCTG
tgg cc
TCT AA
AGG AAG
TCT GGG
TAT CC
tcc tcc
CTT CTG
AT CG
aggg c
AG TCC
att att
aa at
CC AAG
TG TGG
AG CG
tt aaaa
CCTT GG
tc tttt
CAG AAG
AG CTT
gg gc
TG AGG
CC ATT
att tg
agg agg
tc tgc
AA CAA
TCT CTG
atc tg
g tg
AA TCC
AG CAA
CT AAAA
g aa
CAG AGG
TT CTG
CC TTG
T c
AA CTG
TT CTT
AA CTT
CAG CTG
ac tt
AT AGG
TT TTG
CA CCTG
aa agg
ag ccc
atat atat
AT ACA
ag ttc
ag tt
CC ATG
TG CTT
ATT TCC
CA CTGG
AG TGG
CT CATT
TG ACC
AA TGG
CA TATT
CA TCAG
TCA GGG
agg cc
CA CCG
TG ATG
CA CATT
aac tg
AA ACA
CAG CG
CTT CTT
ac agc
ACAA GG
t agag
tttt cc
AG TAA
CT CTTG
TCTT GG
AAG AAG
ACA GGG
ACTT GG
ATGG GG
tatt g
ag atg
AGG AGG
AT AAAA
tt taaaa
tc atg
aa agaa
ag tcc
CC CTT
TG ATT
TTTT GG
AA ACT
AT ACT
at atc
ag agc
tt tgc
TG CAG
A CGGG
TAT AG
TGG GGG
TCT AG
AGAA TT
CA CCCC
tt tgg
AA CG
A g
ttgg g
ACTT TT
CA TCAA
att gg
TAG CC
CA CCAG
ttc tc
CTG TCC
CA CATG
aa atc
aagg c
att gc
taa gc
aa ccc
TAA AT
CTG CAG
CAA ATG
taa taa
CTCC TT
CTG AGG
CTG AAG
AAAA TT
TATT TT
tc agg
TCT CTT
CTG TGG
tg tgg
ac atg
tc agc
CAA ATT
TAA CC
ACT GGG
aa ttc
at aag
t atgg
tg aag
CT CAAG
ACA CAG
AA TTG
T g
tt tctc
T CGGG
TCAA GG
ag aac
CA CTCC
ATT TTG
AAGG GG
CG TGG
CAA AAG
aa tttt
tg tcc
att tatt
CA CAAG
ACC AA
tat cc
atc tc
CAA AGG
TCC TCC
CT ACAG
TCA CAG
TG TTG
TCTT TT
ATT AG
ATG AAG
ttgg c
ag tgc
AA TAG
aagg g
CTG CTT
TGG AAG
agc ac
AAAA TG
CT CATG
CG AGG
AG TTG
CA CCTT
tg tttt
tgg ag
CAA GGG
ac att
CA CTTG
aag cc
TGG AGG
TCT CAG
CA TCG
ttc ttc
CG TCC
CGG CC
CTT GGG
CT AATT
TCA TCC
CA TGGG
CTT TTG
aa acc
CTT CAG
at aac
t acac
at ataa
TAA ATT
TCA CTG
TAA ATG
CT CACC
agag gg
CTCC TG
tag cc
CT AGAA
AA TAT
aa ataa
CT ACTT
ac tcc
ac aaaa
TT GGG
agaa gg
aag aag
CG CCG
TAA AAG
CT AAAG
tc gg
tt tat
CG CTG
ACT AA
CTGG AG
CT ACTG
aa agc
CC ACA
CT ACAA
AT AATT
gc g
CC TCT
tt aac
tgc tgc
TT CAG
atg cc
tg ccc
ttc tcc
ag tgg
TT ATT
AG ACA
ACT CTG
tt aag
tt tac
CAA ACC
tg agg
acacacac acacacac
tc tccc
CAG ATG
TT TGG
att ttg
at acc
AT CTCC
ag atc
TAT ATT
at agc
TG TAA
CATT GG
TT TCT
TCA CTT
TT TAA
CA TATG
ACT AG
ACC TCC
CAGG AG
AAG ATG
tg ttg
AGAA AG
aag aaaa
tgtgtgtg tgtgtgtg
CC GGG
agc agc
CG AA
AT AAAG
CC CAA
tatg c
ac tgc
CAG TGG
ACA CTG
ACA TCC
CT AATG
AT CCTG
TACA GG
AAG AGG
CA CACC
CTT TGG
ac aac
gg cc
tctg cc
tg ttc
TCTG TG
ac ttc
tc ttg
TCA TTG
ac agag
tc att
T ACAAG
tt tag
tg agc
TACTT G
aa tgg
TCC AA
TT AT
tg tgc
TGG TGG
CT AAGG
CTCC AG
ATT CTT
aag ag
TTTT CC
AGG GGG
aa tgc
CAG AT
CAGG TG
aa agag
AGAA TG
ATT TAA
CGG AG
AAG AT
TCTT CC
CATT TG
ATT CTG
TGTT GG
aa tat
TAT AT
ATG ATG
tg aaaa
TCTT TG
tc aac
CT AGAG
CAG ACC
att tcc
tc atc
ACT CTT
CCTT CC
CTG ACC
CTGG CC
ac tgg
TAG AAG
TCC TGG
GGG AG
ac atc
CGG CG
AGTT GG
tg atg
TCA TGG
tatt tatt
TCTG TT
tc ttcc
tc tgg
CTGG TG
CCG CC
taaaa c
ACT CAG
TCC AGG
CT ATGG
TACT GG
ACA TGG
ataa ataa
tt atg
ATG CTG
TAT CTT
ATG AGG
att taa
AG TAG
CAG CTT
aa tatt
CCG TG
CCTT TG
tttt taa
CCAG AG
ACAG TG
ATT ATT
ag taa
CCTG TG
ACA TTG
tag gc
CAGG AA
AAG CAG
tcc ccc
tggg gg
ACAG AG
CTGG TT
CCCC AG
tg taa
ACC ACC
CT ATTG
ATG AT
ac agg
CTTG TT
aac aac
ACTT TG
CATG TT
AGG CAG
ATG TGG
ACG TG
CTG CG
CCAG CC
ACA CG
CT AAAT
aaaa taa
CA TAAG
ATT AT
tg acc
CGG TG
ac acc
tg tat
CAA TAA
aa tac
at a
agaa gc
tc gc
ATT TCT
CCCC TG
CTT TCT
CTG TTG
ACC TGG
AAAG TT
CA TAGG
agg aag
CTT TAA
ACA TAA
ACTG TG
AATT GG
TCA TAA
tg att
ACC AGG
TTGG GG
AG AAAA
aa ttg
CCAG TG
ttc ag
ACAG TT
ATG TCC
CAGG CC
CCCC GG
CG CAG
ACAA AG
TCA CAA
CCTG CC
ATT TGG
aaaa gg
TCAG TG
CAAG TT
TTTT TG
CTCC CC
ACC GG
TACA TT
CTGG AA
AGG TGG
tttc tttc
TTTT TT
ACA CAA
ag att
AGG CTG
GGG CC
AATG TT
TATT GG
aa tcc
t accc
ag acc
ACC AT
CAG CAA
GGG AA
atg ggg
TCA CG
AGGG AG
AAG TCC
CT AGTT
CAG TCC
tt atc
ACA CTT
CATG TG
TATT TG
ATG TTG
GGG TG
CCAG TT
aa tag
ag tttt
tc acc
TCAG AG
ACAG AA
CA T
CA TACC
AAAA AG
at agg
agcc cc
at atttt
at G
TCAG TT
aa taaaa
tg tctc
TAT CTG
ttg ttg
TAGG GG
CCG AG
ACTG TT
AT CATT
at acac
tc tttc
CAGG TT
GGG TT
AAG CTG
ATTG TT
TCA TAG
a GG
ac gc
agc g
CT AGGG
TAA TAA
ttcc cc
AA TCT
aaaa gc
CT ACG
tc taa
ACAA TT
TGG CTT
ACTT CC
agaa agaa
AAG ATT
TCC GG
TCC TTG
AAG CAA
AAGG AG
atcc cc
TGG CTG
AAG ACC
TCA TCT
ac ttg
TCTG CC
ATG CTT
aggg gg
CT C
TGTG TT
CT CACA
T ACGG
AT CTTG
ac tttt
TCTG AG
tg tac
AT AATG
CG CGG
ACAA AA
tag gg
CAG ATT
CCCC TT
AT CCTT
AAG TAA
ATGG TG
ATG ATT
ATGG TT
AAAA CC
CTT CAA
CCTG TT
CAAG TG
TGTG TG
ATGG AG
tt t
CCTG AG
ACAA TG
tt tccc
tgc g
AT CTGG
tc aag
AAAG TG
CATT CC
AAG TGG
ac aag
TGGG TG
CT ATAA
ACC TTG
TGGG AG
ACAG CC
CAG TTG
AATT TG
cc g
AGG ATG
ag tac
AAAG AG
TATG TT
ag ttg
tcc g
ac gg
ACT CAA
ATT TAG
tgtg gc
AT CCAG
CAAG AG
atc g
tt acc
AT AGAA
t GG
AAG TTG
TCT CAA
tgc ttc
CA TACA
tg agcc
TGGG TT
TCC CTG
ACG TT
at attc
ACT ATT
tg aac
ACA TAG
TCAG AA
taa gg
AAGG AA
CA C
TCAA AG
CAAG AA
ATG TAA
tttttttt tttt
atg agg
CTCT GGG
ACC CAG
tat att
AT ATTG
AATG TG
TGGG AA
TGTT TG
AT AAAT
AGGG TG
agagagag agagagag
aggg gc
CAA CAA
CTTG TG
tc aaaa
CGG GGG
TGG CAG
TTG CTT
tc tgtg
ACTG AG
ATG ACC
ttc aa
agg ag
AGG CG
tggg gc
AGG ACC
taaaa g
AT ACTT
TTG CTG
CAA CAG
acc acc
ttc g
tg atc
AT ACAA
AGAG TT
TACC G
TCC CAG
AGGG CC
TCAA AA
ATGG AA
AT ACAG
AGGG AA
ttc tttt
ac taa
tctctctc tctctctc
CTCC GG
tc tac
TCAG CC
CAA CTT
TAT ATG
AGG ATT
AAAT AA
TCT ATT
AT CCCC
AGAG AG
AT CATG
CTG ATG
att aaaa
AAG CTT
TCAA TT
AAG TAG
CT AGTG
AAGG TG
tc tag
AAAG CC
CCG CG
CT ATCC
TTG TCC
tat atg
TTTT AA
agag gc
tt agc
TAA AGG
CTT TAG
at atgg
ACC CTG
AAAT CC
AGGG TT
CTT CG
CAA CTG
ATG CAG
TATG TG
AGTT TG
atg aa
TCA TCA
CTTG CC
tat ac
AT ACTG
ATT CAG
TCTG AA
CAA TGG
AGG TCC
AGAA CC
t aG
TAAG TT
at agaa
TCT CG
ac tttc
ATG TAG
CTG TAG
CT CGGG
TAT GGG
acc ccc
CGG CGG
AT CAAG
aaaa cc
TGGG CC
c g
AATT CC
CA CTAA
ACT CG
tat aa
TAT CAA
CTCC TCC
CT AGCC
ac a
aaag gc
TTG TAA
AAGG TT
tttg gc
AT CAGG
agg aa
ACTG AA
TGG TCC
AGG CTT
AAAA AA
tg tag
ATT CAA
ACGG GG
CAG TAA
ag tag
ACTG CC
at atgc
AGAG CC
CA CTCT
CA CTCA
TTG AAG
TACA TG
CAAG CC
TCAA TG
tgg tgg
ac t
agag cc
CTG TAA
ATGG CC
CCG TT
CTG ATT
atg tg
ACG CC
aggc tcc
CCTCC G
CGG TT
aac aaaa
atg ag
CTT ATT
TAG ATT
AAGG CC
ac tgtg
TA C
TCT ACC
TAG AGG
CT A
tttc tttt
AATG AA
tc a
TTG ATT
CCG CCG
taa cc
CTGG GGG
ag acac
CG AAG
TCGG GG
CAA ACA
at acaa
tttg tttt
tc t
CTTG AG
TACC TT
CTCTT GG
TATT CC
atg acc
ttcc ttcc
ATTG TG
TCC CG
tttg cc
TCC CTT
TTG TTG
ACC CG
CTCA GGG
ACA TTTT
TGG CG
TGG ATG
ac aggg
AA AGAA
tt tgtg
ag a
aa a
AT CACC
TGG ATT
AT ATAA
TCA TTTT
AATG AG
AGG CAA
at attg
agc atc
ccc g
AT AGTT
ACC ATT
TAG TAA
agc tg
TAT CAG
CATG AA
AAAT AG
CT ATAG
ACC AAG
aaaaaaaa aaaa
CATG CC
ACA TCT
AT AAGG
TAAG AA
ttg tttt
tg tatt
tcc ttc
AGAG TG
tt agg
TAG ATG
AGG TAA
tc acac
CTTG AA
tggg cc
TAAG TG
tg t
TCG TG
CAA TCC
aagg gg
TACC TG
CATT TCC
aaag aaaa
G TT
TAG CTT
CAA CG
ag t
ACG AG
att aa
TGTT CC
AAG CG
TAG CTG
ac agaa
CAA ACT
tt atttt
tttt aaaa
tgcc cc
AT ATGG
atc aa
taa atg
aaac aaac
tt a
at acag
CATG AG
tg tatg
TTG AGG
tat aaaa
TCG CC
ACA TCA
TCG TT
ACC ATG
TTG TGG
CA CTGGG
CCTG AA
gcc gcc
CTCC AA
AGCC GG
TAG CAG
acc g
TAA CTT
TAT AAG
att taaaa
tg tctg
CAGG AAG
TCC ACC
ggc ggc
ACT ATG
TCT ATG
AT AGAG
aac g
CACA GGG
atc tcc
TCC ATT
tg a
ac tac
CT ATAT
aa tgaa
TTG ATG
TAG CAA
tttt gg
CA TACT
tc tatt
CG CTT
tggc tcag
att tac
TCT GGGG
att tttc
CATT AA
att tgc
CTCC AGG
G TG
AGAA GGG
atc atc
CTG CAA
tgg aaaa
CG ACC
AT CTCT
AT CCG
TCT AAG
TTG CAG
TAA GGG
TTTT AG
CTGG AGG
tc acag
AGTT CC
TAAG AG
tgg agg
TAA ACC
TATT AA
gc gc
CGG CCG
AT ATCC
tgg agaa
actg agcc
CA CGGG
TCA TCTT
aac tcc
tg aaag
CAGG AGG
aac aa
TGG ACC
tgg aa
A Cc
at agag
CGG AA
CG ATG
atc ttc
A gc
tttt gc
TGTG AG
CGG AGG
CA TCTGG
tttttttt tttttttt
AATT AA
CCCC AA
tt G
tgtg gg
CA CTAG
T Cc
CT ATTTT
TAA CTG
CTCC TGG
TAA CAG
tatt tttt
aac tc
ACT AAG
CA c
gg ggc
tg tttc
CCTT TCC
aagg aagg
ac tag
aac ag
t TT
taa ag
attg cc
TATG AA
TAGG TT
AGTG AG
TGTG CC
tt taag
ATG CAA
ttgg gc
TTG TAG
ttaa cc
TAA CAA
TCT AGG
CTCC CG
CT c
aac ac
A gg
tc atgg
TCTT TCC
AATG CC
CAG TAG
atg aag
actg agc
TAA TGG
TCA TAT
ATT TAT
ACAA CC
TAA TTG
taa tttt
CT CAAGG
atc tgc
TAGG AA
AGG TAG
CTCT AG
tt tggg
ACC CTT
tccc tccc
tt tacc
CA CTCTG
tgg tg
CCCC CC
TCT CCTG
agc aa
CGG CTG
T gg
TGG TTG
ttc ac
atc acc
TGTG AA
tt tatc
tg aggc
CA CTCAG
TCT CCTT
agc ag
ATTG AA
aaaa aag
TCT CTCC
ACA TAT
tcc ac
tgtg cc
cccc cc
CCCC TCC
ATT GGG
att ccc
TAA TAG
ATT TCA
gg ggg
CTGG AAG
CACC AA
CTT CTCC
CTT CCTG
agc tcc
T gc
ACT ACC
TAGG AG
g ag
AGAA ATG
CCG AGG
TAGG TG
CAA TAG
TCTT AA
CATT AG
aggg cc
CA TCTTG
ACTT AA
atg atg
TCTT AG
CCACC G
AGAA AAG
tatt cc
A cc
ACT GGGG
ACT AT
ATT ATG
TCT CCAG
ATTG CC
taa ataa
CG TTG
ac agcc
TAA TCC
agg aaaa
CACC GG
TTGG TT
ttgg gg
tt aagg
TCT AT
aa tttc
tt tatg
ACT AGG
T cc
TGG CAA
CCCC AGG
acag agg
AAG ACA
ag G
CAG ACA
acaa cc
tat atat
C cc
attc attc
AGTG AA
CTT TCA
CTT TAT
tt ataa
g ccc
aaaaaaaa aaaaaaaa
tc aaac
acac ac
aa attc
CTGG CTG
taa agaa
TCC ATG
CTCT CTG
TA c
TACC AG
aaag cc
CG CCCC
agcc tgg
atatatat atatatat
tt attg
tcc aac
TTTG AA
ag tttc
TGG TAG
AGAA AGG
TAT ACC
TTG ACC
ATT AAG
CA CTTGG
a TT
CAG CTCC
atgg cc
tttg tttg
tgaa gc
AATT AG
TTTT TCC
CAGG GGG
at aaaac
ATTG AG
ttc tg
CTCT AA
atttt taa
TTTG CC
atg aac
TCAA CC
atg tgg
agc gc
acac g
aag ccc
ttc taa
AGAA ATT
CACC TCC
CA TCAGG
ag atcc
ac aaac
aaaa ataa
TCA TCTG
CA CTTTT
AGG AAAA
TGG TAA
tac acc
tc agag
CAGG CTG
TATG AG
aag agg
CA CAAGG
tttt tcc
aa t
TAT AAAA
CTCTT CC
TTTT CTT
TTGG TG
aagg cc
tc tttg
ac atag
att ttcc
CAA TTG
CTCTG TG
CTAA CC
G AG
ag tatt
AT ATAG
TCT CTGG
CTCTT TT
aa atgc
CGG CAG
TTTG AG
CTG CTGG
TAA ACA
CTT TCTG
TCT CCCC
AGTG CC
TCC AAG
CCAG CAG
CCAGG GG
ttg ccc
tttt taaaa
CATT TTG
CTT CCTT
ac atgg
ACC CAA
TCTT CTG
AGG TTG
tttc ttc
ag aaaag
TAG TTG
agc tgc
aa cccc
aggg aggg
CA CTTCC
TCA GGGG
tttt ttg
at aaaag
CCG TGG
TAG TCC
AGG ACA
CAG AAAA
TCG AG
att tat
CGG TGG
tctt tcc
tc tggg
tc ttttc
atc aag
CTG CTCC
atat atg
AGG AT
TAG AAAA
CTG AT
ACTT AG
CTGG TGG
CAGG CG
TATT TCC
CAGG CAG
ATAA CC
ACG TGG
ag attc
AGCC AA
CTT TCTT
C g
AGGG AAG
CA CTAT
ATG AAAA
aa atatt
tg atgg
CTT ACC
TATT AG
CT g
CCTT GGG
ACTT TCC
AAGG AAG
CAG CCCC
ag tcag
tctg gc
tg agaa
ACAG AAG
tag ggg
CAA AATG
GGGG GG
tttt tatt
ttc ttg
TGGG AAG
aa atgg
CTG TCT
TAAG CC
TACT CC
TTGG AG
CA TGGGG
tc agaa
AACC AA
CTG TCA
taagc gc
AT AGTG
tgg aag
CACA CAG
TGTT AA
CA CAAAG
aaaa atg
ccc agg
ACAG CAG
ATT TCTT
CCTT AG
ACG AA
ag atgg
G AA
atc atg
agc ttc
TGGG AGG
atc ac
TAG TAG
CTT TTCC
CGGG AG
CTG CCCC
ACT CCAG
AT A
aag tgc
tg aaac
CCTT AA
G CC
CA TCAAG
AAG TCA
AAG AAAA
CA g
CA CAAAA
aa tccc
AT CTAA
ATG TCA
CG ATT
atg tcc
aa acac
ag ttcc
ag tttg
tc ttaa
TGG AAAA
agc aac
ACT CTGG
tc tat
att ac
TAT ACA
tg tttg
accc agg
tg atgc
CAGG ACC
CA CTCTT
CTCC ACC
TCTG TCC
AT CACA
ATCC AA
CAGG TGG
TAA AATG
TATG CC
TTGG AA
TTG CAA
TAG TGG
tacc cc
CA TCTCC
ag tggg
AGGG AGG
CAGG TCC
TAA ACT
AGAA ACC
AATT TCC
CTG ACA
TAG ACC
CCCC CG
tg tccc
CC CGG
AAG AAAG
aa accc
tt aaag
tcaa taa
CCAG CG
CAG CTGG
tatc tatc
atag atag
AT CGG
ATG TTTT
AGG AAGG
CA TCATT
tt attc
TCA TTTG
CT CAAAA
tttt ttc
AGTT AA
tt taac
AT C
acc tcc
CCTG TCC
ggg cc
tt tagg
CCG CTG
aaaa ac
CTCTG CC
ag aaaac
atg ttg
TGTT TCC
ACAG AGG
AT CTCA
ATG ACA
CTT AAG
CTT CCAG
aaaa aac
ag tccc
TAT AGG
tg aagg
tgg aac
CAA AGAA
CTT ATG
CTT CCCC
aa atag
CA CTTTG
TCA CAGG
CA TACAA
AT ACG
tt agaa
CACG TG
TTTT CTG
tc aggg
AAG ACT
CCG TCC
TCA CCTG
AGGG CAG
TCTG TGG
CA TACTT
TATT TTG
ACC ACA
ATG CG
TCA TCAG
aag aac
tg agag
ACT CTCC
ttttg tttt
CCAG AGG
tg G
att tttg
CTGG TCC
tatt ttg
aa tttg
a TG
tatt gg
CT CAAAG
agg agc
TCT CATT
agg agag
AAAT ATT
AT AGCC
CTG AAAA
TGG ACA
TAT AATT
CTGG CAG
ttaa gc
CTG CAGG
atat ac
CTCA TCC
CA CTCG
tctt gc
tg tagg
AGAG AAG
ag acag
att aag
aa aggg
AGAA CAG
CCG AA
agg tgg
ATT TCTG
TCA CATT
at actg
tg ttgg
ACTT GGG
TCTT CAG
ATT TCAG
TCTT GGG
CCTG TGG
ag ataa
CTGGG CC
CACA CG
agg ccc
gggg gggg
ATT ACC
att tag
ac tat
CCAG AAG
CA TACAG
TCT ACA
AT AGGG
TAA TAT
CATCC G
CTT TCAG
CTG ACT
tatt ttc
ATT TTCC
atg aaaa
CCCC ACC
AAAT GGG
atat cc
tc ttgg
atc tttt
ttttc tttt
GG AG
CACA TCC
att tctc
ac tccc
TTG AAAA
CTCT CAG
TG CG
ATG TCT
CTCTG TT
CTG TGTG
CACAG AG
AAAG AAG
tttc tcc
TAT CG
aa G
ACT AAAA
CCTG CAG
TTGG CC
CTCC CAG
ac at
tt tagc
CGGG CC
aagg gc
tac g
CCTG AGG
aa attg
CAA AATT
CTG TTTT
tc attc
CACC ACC
ACA CAGG
tgtg tgc
TCT AAAA
TCT CTTG
TGTT AG
tt aaac
CTG AAGG
tc acaa
CTGG CTT
TCTT CTT
atg ggc
CTGG ACC
ACA CGG
ACA TTTG
GGG AGG
ttc tgc
ATG ACT
CTCAG AG
CAA AGAG
CTG TGGG
TCTG AGG
tccc tcc
TCT CCG
atc ag
CTCA CAG
CTGGG AG
CTCTT TG
aaag aag
aa ataaaa
CAA TAT
CTG CGG
TAG CG
CAAG AAG
CAA AGCC
ac tatt
TCT CAGG
TA g
TCA CATG
aaatg gc
attc g
CTG CCTG
GGG AAG
tctcc cc
CTT AGG
CTG CCG
CTCTG AG
tc agcc
CACC AGG
CTTG TCC
ataa taa
AT CTAG
CTGG CG
ATGG AAG
TCAG AGG
AAAG CAG
ACC TAA
CTCAG CC
CAA ACAG
ACAA ATG
ACA TCTT
GG TT
CTT TATT
CACC TGG
atttt aaaa
TCA CCTT
CAG AAGG
ACG AGG
tc tatg
TCT ACT
CTT GGGG
TACC CC
tctg tcc
AGGG CG
AGCC AGG
CTG CCTT
CACAG TG
att ggc
tgg ccc
TTCC AA
TAA CG
ATGG AGG
TACA CC
TTTT CAG
TCA CTGG
tgc tg
TACC AA
CTCAG TG
CA TCGG
ATGG GGG
ac atcc
g aag
CGG AAG
tag aaaa
TGCC AA
acc tggg
CA TATTG
CT ACAGG
atg ccc
ACTG TCC
TTTT ATT
TCAG AAG
AAGG AGG
CTCC TTG
agag aag
acaa gc
g cccc
CACAG CC
CAGG ATG
TGGG CAG
AT ATTTT
TCA TATT
ACA TCTG
CATT CTT
aaaac aaaac
tttcc cc
agc tc
CTGGG TT
AAAA TGG
ataa gg
TCA CCAG
CTGGG TG
CACTG TG
ag ttgg
att atc
TCA TCAA
aaaag aaaa
tg ttttg
ACAA ATT
TCA CCG
CCTG CG
acc aac
ACG TCC
tac tggag
AGCC TGG
ACA TCAG
ACAA AAG
CAG AGAG
TCA CGG
g tcc
ac aaag
ACTT TTG
CTT CTGG
CAG AGAA
CAGGG CC
agg atc
CTCC CTG
AAAA ATG
AAAA GGG
aa ttcc
CAG AAAG
at aggg
TCA TTCC
TCTT TTG
CATT TAA
CAGGG AG
agc ttg
aa atcc
ag atgc
taa att
ACTG TGG
ATT TCAA
CCCC TGG
AGTT TCC
CAG CCG
atg tttt
agc aag
tctt tgc
ag tat
CTG AGAA
gg ccc
GGG CG
TT CAA
TAGG CC
g tgc
ac ttcc
atg ttc
ACA TATT
atat att
atg tgc
CTT CTTG
AGCC TCC
ACT CCTT
CTT TGTG
ACT CAGG
ACC TAG
AAAA TCC
attc tcc
TTTT CAA
atg tggg
ACG CG
TACT AA
agc acc
tag ccc
tgg agag
CCTG CTG
ATAA ATT
tt aaaaaa
TAA AATT
TCA CCCC
ACAA AGG
tctc tcc
ACAG ATG
AAG AAGG
t CC
ACAA GGG
tgg tgc
aa tgag
ACA CATT
ACA GGGG
TCTT TGG
AGTT AG
ACAG TGG
CTCT CTT
CATCC TT
tac tcc
AGGG TGG
tatt tg
AGAG AGG
aaac aaaa
TACTT GG
taa ac
CCG CGG
CCTT CTG
aa ttaa
TTG TTTT
ACTG AAG
atc aaaa
TCA TGTG
a AA
AGAA TCC
TCA TCG
CA TATGG
ttg tg
TCAA GGG
TCT CGG
CCAG CTG
TCA CTCC
CT ACAAG
TAA TTTT
agg aac
TACTT TT
CAG CAGG
AATT TTG
ACTG AGG
TCTG CTT
cccc cccc
AT CTCTT
ATAA ATG
taag tgc
CATG TCC
tatg cc
ttcc tcc
TCA TGTT
CCAG TCC
CA TACTG
AGAA TGG
CATCC TG
ag tattc
agg aggg
ATGG TGG
CT ACTGG
ATT AAAA
ACAG CG
CT AAGAA
tc actg
TGGG CG
CAG ACT
atttt gc
CTT AAAA
TAG AT
ag tctg
CA CTATT
CTG TAT
tt acag
TAG AAAG
ACTT TGG
AGAA AT
tgc tcc
CACC CG
AGG AAAG
agaa cc
TCG AA
tgg atc
ccc tcc
TATT TAA
TCAG CAG
TGCC GG
CCTCC TG
CAA TTTT
AGAA TAA
ttaa ccc
AGGG TCC
tttatt c
CTG TGTT
ac tctg
CTT CAGG
CAAG TCC
CCAA GGG
TACAA GG
aa atac
ATT TTGG
TAG TTTT
CGG TCC
CTT TGTT
CTGGG AA
CAA AAGG
ACT CCTG
CACAG AA
tc tacc
TAG AATT
taag cc
tat ataa
TTTCC TT
ACTT CTG
CTCA CTG
tcag tgg
CTT TCAA
CAA AAAG
CTT CATT
CAA ACAA
CT ACATT
ATG TAT
ATT CG
tat atc
att tgaa
ACT ACA
at agcc
ACAG CTG
actg gc
CTT AT
ATT TTTG
g tgg
tctt tctc
tgtgtgtg tgtg
TGGG TGG
TCG TCC
CTCAG TT
CAG AGCC
ATT TATT
CAAG AGG
tagg cc
CCTT TGG
aa atat
TCTG AAG
AAAT ATG
CTCT CG
TGAA GGG
TTG TAT
ATT AGG
ACA CTGG
TTG TCT
taa agg
CACAG TT
ACTT CAG
gggg gc
CAA ACTG
CGGG TG
tg ttgc
att ag
CCTT CAG
CTCA CG
ACC TCT
CATG AAG
CACTG TT
ACC ACAG
ACT CGG
acacacacacacacac acacacacacacacac
ac tctc
tgaa tgaa
g ttc
AT CTAT
acc aggc
AAAG ATG
CCAG TGG
TCTT TAA
ttg ttc
ttg aag
CA CTCAA
CT CGGGG
aaag aac
tg attc
CAA AGTG
AAAA TAA
AT CTCTG
at aaaaaa
ACTT CTT
tg ataa
acc tc
CCTG AAG
AAAA CAG
taaaa aaaa
tggg ggg
CCTT CTT
acacacac acac
TCAG TGG
TCTG CAG
CACA TGG
ACGG TG
CAA AACC
CTGG ATG
ACA TCAA
TCA CTTG
TAT ACT
agg aagg
tat ag
tgg agc
a CC
TAT AAAG
AGCC CG
ac ataa
TTTT TAA
tt aaaaaaaa
AGAT GGG
ttg aac
CAA ATGG
TGCC TCC
TCTG CTG
CAGCC GG
CGGG CG
ACA TGTG
g agc
CATT TGG
CACC CAG
ATCC TGG
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
a AG
CAA GGGG
CCG CAG
CCAG ACC
CTCA TGG
AAG AATT
CC CAGG
att aac
CT ACTTG
aa tctg
ACAG TCC
TCAA AGG
t TG
ag tctc
tc aggc
ac attc
AAGG CAG
AA ATGG
AGAG CAG
ttcc ttc
TTCC TCC
CAA AGTT
ac tggg
CATG TGG
actg tac
tc attg
ACTT TAA
AGGG CTG
AGGG ACC
AAAG AGG
tgtg tctc
agaa atg
ACT ACT
TGGG TCC
CTT TTGG
AAAA TAG
atttt tatt
TGGGG AG
g ttg
aa tgcc
CAAG ATG
CG TAG
CTCC AAG
CATT CTG
ATCC AGG
TCA TTGG
tg accc
att tctt
ttc aac
atc tgg
ATAA AAG
CT ACGG
atttt taaaa
TCTTG TT
ttc agc
aggg aag
CAAGG AG
CATAA TT
AA TTTT
CG TGTG
AATG AAG
ACT CTTG
AAAA ATT
tc accc
CCTT TTG
tcaa cc
CATT ATT
CC TGGG
CTG TCTT
ac atgc
TCG TGG
CCCC GGG
AAAT CTT
tc aaag
CAAG ACC
CACTG AG
CCTG ACC
ACA TTCC
AAGG GGG
tat ccc
att ggg
CCCC CAG
TG TAG
CT CTGGGG
ACG CTG
atttt acag
ACA CATG
ACA TGTT
CTCAG AA
tc aagg
AAG TCT
at accc
CACG TT
ACTG CAG
atgg atgg
ATCC GG
CATAA GG
AAG AGAA
ATG AAAG
ATCC TCC
CTGCC GG
att ttgg
aa tggc
CAA TCT
TGGG ACC
tg ttttc
ATT TGTT
CG TCT
aaaac aaaa
atg taa
AT CTTGG
CG CTCC
tgg ttg
ACT CATT
CATTG TT
TCTG ACC
AAGG TGG
ttaa tttt
tac ag
TCAG TCC
AA ACAG
tc atctg
CG CTGG
tgc tttt
TCAA ATG
AAG AATG
AT CTTTT
CCTCC TT
ATT CTCC
ac aagg
TCA CAAG
ACAGG AG
CAA TATT
ACT CCCC
ATGG CAG
g aac
CTTG AAG
ac tcaa
CAA AGGG
CACTG CC
AGAA CTG
CCAT GGG
tt atatt
atc ttg
att tgg
ACAG ACC
CACA CTG
TCTGG TT
TAG ACA
tac agc
TACT AG
ATG AATT
CTAA ATT
ttag aac
TAT CATT
AAAA ACC
ttac tatg
aa tatg
AAATG TT
agag acac
AAAA CG
tag aac
TGCC TGG
AGTT TTG
CC TCG
ACT CCG
taa acc
TCAA ATT
CAG TTTT
TCTGG AG
at aggc
ATG AAGG
ttc aag
TCAG CTG
aa tgtg
AAG TTTT
ATG AGAA
atg tgtg
tg tatc
AA ACAA
CCAGG AG
gc tgc
aaaa tatt
tcac g
CT AGGAA
aa tatc
tg aggg
tc tatc
TCC TAA
AAAA TTG
CATT TCT
CTT CCG
ATAA TAA
actg cc
AAAA CTG
TCAG CG
att tctg
AAAA CAA
ttc tttc
ACGG AG
CTTGG TT
tg ttcc
agc gg
ACAAG TT
CAG CGG
CCTCC AG
tctt ccc
TCA TTAA
CA CTACC
AAG ACAG
TACA GGG
CAGGG TG
ttc tctc
AGAA CG
CCAG ATG
taa atc
TGTT TTG
tc ataa
ACA CCTG
CTGG ATT
TTCC TGG
CTT TGGG
TAT CTCC
TATT TGG
atg tac
TCA TGGG
CC TCTG
AT CTCAG
agg tcc
TGTG TCC
AAAT CTG
atcc atcc
att tccc
TCA TGAA
tctctctc tctc
ACA CAAG
CTTG CTG
ag tggc
TAA AAAG
TCAAG TT
CTT TGCC
CTT CATG
ATGG CG
tctg tgc
aa taac
AGAG ATG
tt acaa
taa taaaa
AA ACTG
TATT ATT
tgaa cc
aa tctc
CTAA AAG
CAG AGGG
TAT AATG
ATAT ATT
aacc tcc
ac atac
agg agaa
CTTG TGG
TCAA AAG
TTTT GGG
GGGG AG
ACC CAGG
CACC TTG
ataa gc
CC ACAG
AT c
CTT TTTG
atat aaaa
CT ATGTT
CCTGG AG
CTT TGAA
CAA ACTT
TCT AATT
ag tgtg
ACA CCAG
tatt gc
CC TAG
AGCC CAG
CC AGGG
ttgg cc
TATTG TT
tg aaaag
ac tcg
AGG AGAG
aag tcac
ACTTG TT
CC TAA
taa ttc
AAAT AAG
ACT CAAG
TAAG AAG
tatg tatg
CT ATGTG
AA AGGG
ATT CCTT
CAG AATT
tc atcc
AT CACAG
atg atc
agc att
CAG AATG
ac aggc
atg tag
CTG AAAG
CACAA TT
ACA TGAA
g agg
tg taaaa
CAA ATCC
CAG CCAG
TCA TATG
TCT CATG
tgg tttt
TGAG AAG
gaa ccc
ag taaaa
ATG TGTT
GGG TCC
AAAA CTT
g acc
AAAA AGG
AACC GG
tc ttttg
CTTG AGG
TGCC AGG
aag acc
CT AGGGG
CG CAGG
TAA AGAA
CG TCG
TAA AAGG
tat acc
CTG AATT
AA TATT
atg agc
ACAG ATT
TCTT CAA
aggg atc
TCAGG AG
CTG AGGG
tctttt cc
g t
TCT CCAA
TCAG ATG
CC ACG
tgc ttg
CACC ATG
ttttc ttc
tggg ttc
CC CTCC
CTTGG AG
CGG ACC
atccc tggg
CA CGGGG
TAA ACAA
TAT CCTT
CTCA TTG
TGTG TGG
aaaa taaaa
TGGGG TG
CTG AGAG
TCT ACTT
tt atat
CACC AAG
ag acaa
CTTGG TG
CTCC ATT
att tttttttt
tt aaaag
TAA TATT
AAAG TCC
tccc tgc
aaaa agaa
ACA CCG
TAGG AAG
AGAA CAA
GG TG
ACA CTTG
TTG CG
taa tag
agagagag agag
aaccc actcc
ATG ATGG
TAG AAGG
TCTG ATT
CAG ACAG
CCCC AAG
tggg ttgcc
tcc acc
tt aaaac
CTG AATG
ttg agag
AGGGG AG
tctg tctc
CA TACG
ATG ACTT
CAGGG TT
CATGG AG
TTG AATT
atc agg
TTG AT
TCTG CG
TAG AATG
agaa ggg
CTCT ACC
CTAG AAG
gcc ccc
atc tatt
CCTT CG
tcag tggg
aagc gc
agc agg
ATGG CTT
attc tttt
tcaa gc
tt agag
CTG TGCC
ATG AATG
tcc ttg
ACTG ACC
CATG AGG
TAG AGAA
TAT AAAT
TAG AAAT
CTG AGCC
CTCG TG
ATATT TG
TTG TCTT
atg aaag
TCTG TAA
ttttg ttttg
atg ac
ACT AGAA
CATT CAG
TACT GGG
ATG TGTG
TGG AAGG
AT CTGGG
taa tatt
ACAA ACC
AAAA AAG
AAAG ATT
ACG AAG
AAAG CAA
aac acc
att agaa
aag atc
CAAG CAG
CA TC
CTTG CTT
tatg gc
ac tctt
ACAA TGG
CCAGG CC
CT AAGTG
CT ATGAA
CT ACATG
CATCC AG
TCCG TG
CT AAGTT
ATG CTGG
agc tgg
ATGG ATT
TGAA ATT
CAGG ATT
CATGG TG
AGAAG AG
TACAG TT
CTG TCTG
taa ttg
TCC CAA
TAT ATTG
CTATT TG
gggg gg
tgcc ccc
CTATT GG
AA ACTT
CT AAGAG
TCA CCAA
ACAG CAA
AGCC ACC
CTAA ATG
TGGGG TT
TAA TCT
CAAG TGG
AATT ATT
TGAT GGG
AAATT GG
AT CACTG
AT CTTCC
TTTT TGG
AAAG ACC
CTAA GGG
CA TA
aa atttt
ttc atc
TCTT ATT
CCTG CTT
tat atatt
ACAGG TG
TGAA AAG
CTCG CC
ACTGG AG
TTTCC TG
CACA TTG
CCGG AG
ATATT GG
tttt att
aac atc
ACA TATG
TCTG TTG
AAAT CAA
AGAAG TT
AGG ACT
AAAT CAG
atac atac
aa tggg
CG AGGG
aaaa acc
tttt tttc
TAT ACTT
AGAG ACC
AGTG TGG
TTCC GG
ATG TTTG
TAA ACAG
ACTG CTG
ag aagaa
tgc agc
tag aag
agg aggc
CTCC GGG
tg tttcc
ACA TTAA
CTCC ATG
ATTG ATT
actg ttc
AAAG TGG
AGG CAGG
ACT ACAG
TGTT TGG
AGTT GGG
AAGG ACC
ac tttg
ag aaaaaa
ag ttccc
ACA CCCC
TAT AGAA
TGTT GGG
TACAA TT
tc ggg
AGG AGAA
ag tgaa
CTG CCAG
ATTTT AA
CAA ATAA
TCAG ACC
TGCC CG
CAG CCTG
tc atttt
AGG AATT
ATGG TCC
CTCTG AA
tc taaaa
AGG CGG
AAAG TAA
CATGG TT
CTACC G
ACA TGGG
tcc atc
CTCA CTT
AACC TGG
ACA TTGG
ATGG ATG
aaaa tac
tcc tgc
ATTTT AG
TCTT CG
accc aggc
CACAA TG
TAT ACAA
AAAT ACC
aa taag
tcc cccc
TCAGG TT
CATAA AA
CTG TTCC
TCG CG
TCT CAAG
TTTT ATG
ttccc aggc
ttag tac
TCA CACC
ACT AATT
TCAG CTT
ttc tac
CTCG TT
ACCG TG
aa ttttc
CAA AAAA
CTG TTTG
agg acc
tggc g
CC CTGG
TCT ACAG
ACG ATG
TACTT TG
aag agag
tc at
TCT ACAA
AGGG ATG
ACAGG TT
ttttg cc
att atg
TCT AGAA
atc ttcc
agaa agag
tt atcc
TTTT AAG
tt agcc
TCA TGAG
tatg gg
AATT CTT
CACA TAA
TTTT TTG
TGGG ATG
CATG TTG
TGGG ATT
tac tgg
ACAGG AA
CAA TGTG
CCG AAG
CCTT TAA
AATT TGG
tggg ggc
aa tacc
tt at
ACG CAG
TAG ACT
agg tgc
TACC TGG
TCTGG TG
CTTG ATT
ACG TTG
TAT ATAA
CATAA AG
CTTG TTG
ACA CTCC
ACTG TAA
taa ccc
CTTG ACC
ac atat
ACA TCG
taa agc
ACTG CTT
CATG ACC
CAA CTCC
tcc tttt
ACTG TTG
AACC TCC
AGG AGGG
CGG CCCC
tgg atg
AGG ACAG
TCT CCAT
atcc g
CC ACT
TTTCC G
AT CTTTG
CTG ACTT
TAG AGAG
aa tcag
AT CACTT
TACC TCC
CA TAGGG
TATT CTT
TCAG ATT
ACTGG TT
AATG TGG
tat attc
TGAA ATG
tttctttc tttctttc
CAA ATTG
tgc acc
TGGG CTG
CAG TGTG
ac atttt
ac ttgg
TAT CCTG
aggg agag
agtcc atgggg
ag actg
TCT CACC
ttc tttg
ttgcc tggagaa
CATT GGG
CAGGG AA
ac ggg
ttg atc
agaaagaa agaaagaa
ag tgag
CG CCTG
TCA TAAG
CC TCAG
CGGG TT
TTGG GGG
ttc ttcc
CATG ATT
CAAGG AA
CC TCTT
ag at
TAT AGTT
CTCT ATT
CATTG TG
CTG AGTT
CG ACG
acc cccc
aag tg
ACAAG AG
TCAGG AA
ac ggc
agc agag
ACAG TAA
t AA
CATT TAG
CG TGGG
TAT CTGG
AGAA CTT
ATTG CTT
t AG
TCA TAGG
ac ttttc
ACC ACT
aaaa tg
CG CCCG
ACTG ATG
atat ataa
CCAA AGG
TCTGG AA
ACC CCG
taa tg
tgg agcc
CTAT ATT
tc ggc
ACA CCTT
TAA AGTT
CTCC CTT
ATGG CTG
TCGG TG
CATCA TG
CCACC TG
AT CTGTG
ac tcag
TAT CTTG
CTCAA TT
TAG TCT
AGTG TCC
CG TTTT
agg ttg
ttc atg
ttcc ccc
gg agc
CCAGG TG
attatt attatt
CAA CAAG
AGCC AAG
CTACC TT
tagcc tggg
aag tcc
TCG CTG
acccc atgg
AGAA TTG
ACC CCAG
TGTT CTT
CAA CAGG
TACAG TG
aag agc
CATG CAG
tcg tgtcc
TCAA TAA
ACT ACAA
aggg attg
CGG CTCC
TCTT TAG
AGAG TGG
tttg ttg
ac ttaa
AAAA AT
ACTG ATT
AAGG ATG
ATTG TCC
CAA ACG
ACA TAAG
AAG ACAA
TCA TGCC
tt atgg
TATG TGG
TTCC AGG
aa tcaa
CT AGGAG
CAAGG TG
TCAGG TG
atc aac
tctt tccc
CTG ATGG
CAAG ATT
TACA CAG
CTTTT AA
TCTT TCT
GGGG TG
aa ttttg
ttc att
CCACC TT
ACTT TCT
CGGG AA
TACTG TT
TTG AAAG
ttg aaaa
agg tg
agg aaac
AGTG AAG
ACAAG TG
agcagc agcagc
tt actg
CAA TTTG
AGAG TCC
AATG TCC
CG CCGG
ATG ACAA
CTGG TTG
TGGG CTT
CTAA TAA
ACT CATG
ACAG CTT
ATAA AGG
TACA TAA
tttatt g
CC TTTT
AATG AGG
CACC ATT
ataa atg
aac agaa
CCAG CTT
TCTTG TG
TACAA AG
CAG TCT
ac attg
CAGG CTT
tag ttg
aag aaag
tag ggc
ac tatg
TCA CCAT
TATT TCT
AGAG ATT
aggc aagaa
TCGG AG
CAG TGGG
ACC TCAG
TCA TTTCC
ACAG TTG
CACA TAG
CAA AAAT
gc gg
aac tccc
AATT TAA
TATG AAG
ataa ataaaa
CAA TGTT
ac aaaac
ATG TCTT
CTCT CTCC
CACTG AA
tag tttt
CACG AG
CTAT GGG
CAA CATG
GGGG TT
aag agaa
ATCC TTG
TCAAG TG
CG TAA
CTAA AGG
ag ttgc
taaaa taaaa
tgcttc tccc
CTG TTGG
TATT TAG
tat aac
CTCT AAG
g tac
ACT AAAG
ATCC ATT
CTTCC GG
ACA TGAG
agg atg
tgc tgg
AAGG ATT
ACC TGGG
TCG AGG
CACA CTT
CTCAA TG
CTG TCAG
AGTG AGG
CAA CATT
ACC AGAG
CCAG ATT
AGTT TGG
TACA TGG
CAAGG TT
AGAAG TG
CC AAGG
taa tac
CAGG TTG
CCTG TTG
aggg ggc
AACC AGG
g tc
AG TTTT
CAG CAAG
ac accc
TCC TGGG
CCG CCCC
CAG ATGG
TCC TAG
g atg
tg acaa
taa tcc
aag ttc
AGTT CTT
aa ttatt
tttt ccc
ACAA TAA
AGAA TAG
CCAG CTCC
tatt tac
tggc gc
tatt tcc
CTCT AGG
tg ttaa
acc atc
AGAA ACT
AAG ATGG
CCAA ACC
acag ttc
CAG TGTT
aggg ggg
ATAT CTT
CT AGGTT
tt atag
tt tggcc
ac taaaa
tgctgc tgctgc
tcagg tcatg
taa ggg
CTG TGAG
AAG TAT
att t
ATG ACAG
ATG TTGG
agc aaaa
CATG CTT
TGGGG CC
ACT ACTT
ttg tcc
ACG CCG
CCCG AG
taataa taataa
TATG ATT
ATAA ACC
atggg gc
CAGG TAG
AAGG CG
TCAA ACC
CTG ACAG
aac tttt
CTACC TG
CTG CATT
CAG TAT
AGAG CG
TACTG TG
CATAG TT
CAA TTCC
CATG TAA
AATG ATT
TAGG GGG
aag aaac
CAAG TTG
CTCTCC G
tgcc tcc
ACTGG AA
TAAG ATT
ATAA TCC
CCTCC CC
ACTGG TG
ACC TCA
agagagagagagagag agagagagagagagag
AT CATCC
AT CAGAG
acc ttc
ATTG TGG
ACAAG AA
CGG CCGG
CTT TTTT
CCTT CTCC
CATG ATG
TATG TCC
CTCA TAA
agg ttc
TGTG AAG
ATCC CAG
AT CAGAA
CAA TGAA
AGGG ATT
AAATG TG
tt atac
AGG CTGG
acc ttg
ATGG TAA
tag tgg
TGGGG AA
TACAG AG
ACC CTGG
agag ttgg
AGGGG TG
CTG AGTG
GGGG CC
ag accc
aag ac
TATG TAA
at aG
CATCA CC
CTT TGAG
CTCC CCG
ACG CGG
CAG TTTG
taa tat
TTTT TAG
ATTG AAG
ATAA TGG
CCTGG CC
CCTGG TG
ACT ACTG
TAT ACAG
agc t
TCTG ATG
aaaa tat
CCAA ATT
ACTTG TG
ACTT ATT
tttc tg
TACAA AA
g G
ag taag
ACA CACC
atg tat
ttg tac
TCAG TAA
TCTG TAG
TCAG TTG
ACAA CAG
ataa cc
tcac tgc
g a
AT AAGAA
aaaa att
GGG TGG
agg tc
agag ggg
CTTGG AA
agtc gg
AATT CAG
ATTG TAA
aaag taa
ATAG AAG
tgtgg tgtagg
CAA CCCC
ACG ACC
tac tac
tgac ttgccc
tgg tgtg
tg atgcc
GGG CAG
CGG CGGG
TGTT TAA
ag atac
CTG TATT
TCA C
agc a
AGAT ATT
AATG TAA
TCA T
TCAG CAA
AATG ATG
agaa ggc
AT CAAAA
ACC TTCC
TCT AGTT
TAG TTTG
CA CCCCG
AT CTATT
tc taag
CAGG AAGG
CACA CAA
TACA TCC
aa ttgc
AT CTGTT
CCAG CCCC
CTCT CTGG
CAAG TAA
ac tcac
CTCC TGGG
ACAA TCC
TATG TTG
CT ACTCC
ttc tccc
CATAA TG
aggagg aggagg
ACC AAAA
CATG CTG
TGAA AGG
ag tcaa
ACC TTGG
TCT AAAG
AGGG CTT
TAAG TAA
atttt att
CTTGG CC
AAATT TG
TGG AAAG
AAG CTGG
CAAG CG
ATTG TTG
tctctctctctctctc tctctctctctctctc
ACT CACC
AGAG CTG
gggg cc
ag aaaaaaaa
ACC TGTG
TCT CTAA
aac ttcc
ATGG CAA
CTAG AGG
atatg cc
atg tatt
CCAG TTG
ag tcac
tttt ttaa
tcc tgg
tc atgc
CAAGG CC
CT ATGAG
aag aagg
taaaa tgggg
TCA CACA
aag tgg
AATT CTG
CTCT CAA
CA CTGGGG
CT CAGGGG
TGAG AGG
tt acac
ag tatg
AT CTCAA
ACC TTTG
tgc atc
tt ta
AAGG TCC
CTTG CAG
tag ttc
ATAA GGG
ATAA TTG
CCCG TG
aa ttgg
ACTG TAG
CACC CTG
tttc ttg
CCACC AG
CT Cc
TGG CTCC
tgc tggg
CATT TAT
CTAT CTT
AT CATTG
agaa ataa
TAAG AGG
TACA TTG
atgg agcc
TCTGG CC
at GG
CGG GGGG
TGTG ATT
tcacac agc
CG TTTG
TCT CCTCC
TAGG AGG
acacg actg
AAG AGTT
ACC TTTT
acc tg
aac aag
CT AAGCC
ACC TCTG
gc tcc
CGG ATG
agaa gggg
AAAT AGG
tgcc g
AT CAGGG
tc tagg
CAAG CTG
CCAT CTT
TAT ATGG
ACTT CAA
AATG TTG
AGCC TTG
ATAT GGG
agaggg agaagc
TCA TACC
ACA TGCC
atc tac
CCAGG TT
AT ACATT
ACC CTCC
CTTG ATG
TCAA TGG
tctc ttc
TAAG TGG
CCCG CC
gg tgc
aaat acc
AT CATGG
taa atatt
ACTG CG
CCAA ATG
AG AGAA
AAG TCTT
CCGG CC
AAG ACTT
agg ac
AAG AGAG
atc att
CAGG TAA
AT CATAA
TAT CCAG
TAT CATG
AAAG TTG
tctc tgc
CGGG AGG
aagg gac
tt tG
att aaag
aac ttc
AGCC ATT
TGAA TGG
CCTGG TT
c tcc
at aagaa
CCTG ATG
TGTG AGG
ATAG ATT
CTTTT AG
CTT ACT
TAG AGTT
aag atg
TCAA CAG
TTCC TTG
TGG CCG
AAG CAGG
TCC CCG
AAGG CTG
TACAA TG
TCAAG AA
agtgc tctgc
ttg acc
ATCC CG
TAG TATT
agg a
tgc atg
AT CAAGG
TCG CCG
ACC TCTT
ACA C
AAAG CTT
CCAA AAG
TTTCC AG
AT CAAAG
CCTT ATT
TCTTG CC
g tag
ACA TAGG
TAG TAT
CTTG TAA
tcctcc tcc
AT ATGTT
CATTTT GG
CAG AGTG
CTCC CGG
tac aac
ACGG CC
TCTTG AG
TCT AAGG
TCT CTAG
aag aaaag
CTAA TCC
CTCG AG
CAA TATG
ATGG TTG
ataa tttt
ACCG AG
aG TT
TACC AGG
CAA TGCC
ATG TCTG
ACC ACTG
aaaa tag
CTCC AGGG
TTTT AGG
TCAAG AG
CAA CTGG
atc a
ACGG TT
CTT CAAG
TGAG TCC
AGAAG CC
CAG TCA
CAG AGTT
CG TCTG
CTT CGG
atg tc
tttg ttc
tctg tctg
tatg tgtg
ta GG
ttccttcc ttccttcc
CAA A
tcc gac
CCCC TTG
AATT TAG
TGG TTTT
att atttt
ATG TCAG
CTGTG TCC
AGGGG CC
CAA ATAT
tg atcc
CAA TCTG
CAG CCTT
ACC ACG
TCAA TCC
acag agc
CATGG CC
ttatt tttt
ATTGG TT
atttc tttt
ATT CATT
AAG TCAG
ATG TATT
AAAG CTG
tg tagc
aaaa aaag
ACT AATG
AAAA TAT
g tccc
AT CACAA
ACC AAGG
ttc acc
TCTT CTCC
CCAGG AA
TACG TG
agaagg aaatggc
tc ttgcc
ATT CCTG
ATG AGAG
CCAT CG
AT CAGTT
ACC AGGG
TAA ATGG
ACA CCAA
TCT CTCT
atc t
tac atg
CTAA TGG
agac agag
tg tctt
ag attg
tag tag
tac tttt
tctg ccc
CATCC CC
AAATG AA
atttcc ttctcc
GGGG AA
CAGCC TGG
ATAA TAG
g taa
ATT TGTG
TATGG TT
tctcc tgc
ACT AGAG
tttc tgc
AGGGG TT
AT CTGAG
AAG CCAG
tgg ttc
aac ttg
CCTT TCT
CCTT TAG
AGCC CTG
CTCA TTTT
AGGAA GGG
aactg aactg
ttcc tag
CACG CC
CT AGGTG
tg acac
CTT TAAG
aaaa aaac
tg actg
TAA TTTG
ACT CCAA
CACA TTTT
agcc acc
acag acag
TACAG AA
agtg ttc
tG TT
AAG TATT
AAG AAAT
tac att
atatt ttc
CAA ATAG
tcag ttg
ACC CGG
TAA AGAG
ACT AAGG
TAG ACAG
CAG ACG
CTG TGAA
tc tttttttt
ACC AAAG
ttttc tcc
tc atag
ac ttgc
AGG AATG
ACA TACC
TTG TGTG
atg aaatt
aac taa
c gc
tatt tattg
ac gcc
AGG TTTT
AAG AGGG
ATG TCAA
ACA TTTCC
TTG TGTT
TAT CAAG
CTCTG TCC
CCTCC TCC
ag tgac
TAA ACTT
TCT AGAG
CAGG AAAA
ACTTG AG
ACC TGCC
tgg tcc
CTCTT TCC
TTG AGAA
TTG TTTG
CAA CCAG
TCT ACTG
TCGG CC
ag ttaa
atat atatg
g atc
ag atttt
CTT TATG
TAA AACC
TCA CTAA
atac atg
c tgc
TAA ACTG
atcc tctg
TGG AGAG
TTG AAGG
TAT ATAG
agg aagc
TACC GG
CTCA TAG
TAT CAGG
tgg a
tgtg ggc
tat atttt
TAGG ATT
CAA CCTG
CG AAGG
agc agaa
CATG TAG
ataa att
tg atttt
tcc aaaa
AGTT CTG
AGG CCG
aag tggc
TCTTG AA
CAG AACC
TCA CCTCC
CAGAA GGG
ATG TTCC
aa tcac
CTT AATT
ATG AAAT
CATT TCTT
AAAG TAG
TGTT ATT
TACC ATT
TACTG AG
TA CGGG
aagaag aagaag
CA CAGGGG
CAG AAAT
CAG TTCC
att tcttc
atc ttccc
tt tatcc
TGG AGAA
agg agac
tttc ttcc
ATCC AAG
aagg ggg
AT CTGCC
CAG TCTT
TTG TATT
agag aaaa
CT AC
ATG AGTT
CAA AGAT
CTG CTTG
CG CCAG
ACC AGAA
ACA T
TCT AATG
CGG CTGG
AACC ATT
TATTG TG
TCC TTCC
tcc tccc
CTCC CAGG
tacacc acagc
AT CTCG
CAA TCAA
ACTT TAG
tccc atgg
aggc tctg
AT ACAGG
CAA TCTT
CTGG CTGG
tg aaaac
ATG AGGG
tatt tttg
AGCC GGG
TACA CG
ACAA CTT
ACAG TAG
tgc t
ag atag
ACT CCAT
tcc ttcc
CTCC TCT
CGCC GGG
CTG CAAG
ATG CCTG
TAT AGAG
tac atc
c ttc
ac aaaag
ATG TGAA
atg t
TAT CCCC
tgc agagc
ataaataa ataaataa
att ttttc
CCGG GGG
agaaaa gg
at atctg
CCCC ATT
CTCA TCT
TACT ATT
agcc ccc
CATGG AA
ACTT CG
TGGG AAGG
ATGGG TT
tatt ttaa
TTTG TCC
tcac gg
tt aggg
CAA TTAA
at TT
tgg ttcc
ATGG ACC
CAGAG AAG
ATG ACTG
aag a
tatt taa
ACT CTAG
tcc tggg
acac ag
agcctgg tgggc
ACA TACA
atg a
TAT GGGG
CTGG CCG
ACAA CG
aag atcccc
CAG TGCC
TGG AATT
ACA CACA
TAT ATCC
aag tac
TAAG TCC
ttcc agg
TGAA TCC
ttcttc ttcttc
AT CAGTG
att tatg
TAT A
CTAA ACC
ACAGG CC
tg taag
TAT AAGG
CTCC TTCC
CAGG AGAG
TCG TTG
ATAA CTT
tggc tcagc
ACTGG CC
TCCG TT
CAA TCA
CTGG AAGG
tag agg
ATTG AGG
TTTT ACC
CTTG TAG
TACT CTT
tgtc tttt
taaaa taa
ACTTG AA
TGG AGGG
gc agc
CAGG CGG
aac aaac
TGTG TTG
AGTT TAA
c ttg
AT ACAAG
CAA TGAG
CAG TCAG
CG CGGG
tatt tttc
TATG TAG
ACG TAG
AAATG AG
aatt aaaa
CAGG AGGG
CATT TCTG
CTAG ATT
GG AA
ag ttttc
CAA TCAG
CAG ACAA
CAG CACC
CTG ACTG
tgg ac
tg taac
tc taac
ATG CCAG
CGG CTT
atc actg
AGG CCAG
AGAA ACAG
CAG CATG
tc gcc
agg agcc
aag aaaac
tctc tccc
tgaa taa
ACC GGG
aag t
tag acc
tat atatg
ATTG CTG
AGTG TTG
TCCG AG
TCC AGGG
TAA TGTT
CCTG ATT
AACC AAG
aaaag cc
TCC TCAG
tctt taaaa
TCC TTGG
TATT GGG
TTCC ATT
ATAT CTG
tt atgc
TAA CATT
tgg aaac
ag atat
ATG CAGG
ATG CCTT
acc atg
ACAA CTG
tgggg tag
agttc agttc
g attc
CAG TGAG
TCT C
ACT AAAT
tcc agg
TATT CTG
aggg agg
tgcc tgcc
ACCG TT
CT gc
AT ACTTG
CTT CACC
CTGAA GGG
tg tttatt
CAG CATT
AAG CCCC
AGGG TTG
AATT GGG
tat a
atttt atttt
TC cc
ttcaa tccc
TCC CAGG
ACT ATTG
ttg atg
CATG CG
TTTG TGG
CTTCC TGG
CTCTCC TG
CAA TAAG
ACTG AAAA
CCTG CCCC
TACT CTG
AGGGG AA
c gg
CA Cc
tg tcttc
AGG AAAT
aaaa atc
tgc tgtg
CCAT CTG
ATG TGGG
TAA ATAA
ACA CACAG
CTGG AGAG
TGTG ACC
CA gc
CA Tc
TGTT CTG
tgag atc
AT CACG
CTCC TGCC
TTTT TCT
TAGG TGG
ataa ggg
CAG CTTG
T ggc
TTG AATG
TAG CATT
AGTT ATT
AGTG ACC
TCAGG CC
TCGG GGG
tgag ttc
AT g
att aaaaaaaa
aaaa ttc
AGGG AAGG
ttttc ttttc
aa tagc
tc aG
AGG ACG
CAAG TAG
TCG AAG
TACG TT
tggctcag tgg
AT ATGAA
AT CACT
ttc tctg
tgc a
CCGG TG
AT CAATT
att tgtg
att tatc
CAAG AAAA
agag ccc
tccc agc
CG AGAG
AAG TTTG
AGAA ACA
agag agg
TGGG TTG
tat G
CATTG CC
tt aG
acc tac
TACC TTG
TACTT CC
ACTTG CC
TAAGG AA
CAA CTTG
CG TGCC
CTCC AGCC
CAGG CAGG
CCTG TAA
AACC ACC
CTTTT TCC
CTGCC TGG
ac tttatt
AGG CCCC
TAG TCA
tgg t
ATCC ATG
acg tggg
tg attg
ag tgcc
CAG TATT
TAT ACTG
agg tag
tgg aatc
aaaag aaaag
tctcc ccc
CTCC TCTG
aag ttg
tctt taa
atac g
gccgcc gccgcc
aaggaagg aaggaagg
tc tgggc
ACT ATAA
TAG TCTT
TGAG TGG
ttaa taa
aatt ccc
CT cc
AT CATAG
AT CATCT
acc tgc
CCG ACC
tccc g
TACA TTTT
ggc g
ttttg ttg
AGG TCT
CGG AGGG
CTGG AAAA
CTGG AGGG
agag agaa
CCTT CCTG
ta TT
ATT CCAG
agg att
ttc tcctcc
TGGG AAAA
CCTCC GG
aaatt cc
CAG ACTG
tgc tc
aaaaaa taa
AGG AGCC
TCTT CCTG
atat atatt
ttcccaggc tagggg
g tttt
TAG AGGG
acc gc
CCTT CCCC
ag tacc
CTT CTCT
CAG TCTG
CTCC AGAG
CTCA CAA
CACG TGG
AGG CAAG
CG TGTT
ATCC ACC
CTG ACG
ATT TGAA
acc ac
AATG CTT
CTATT CC
AT CATCA
AGG ACAA
TCC TCT
TAG ACAA
taaaa gc
ATAT ATG
tatttatt tatttatt
CAG ACTT
TCA CTCT
aag taa
aggc aag
A ggc
ACT C
ACT AGTT
tcc ttgg
AAATT CC
CAG TGAA
gg cccc
TAA AAAT
TCA CACAG
ACT ATGG
TAG TGTT
agg t
agc tttt
TATT TAT
AATT TCT
tccc ttgg
TGAG CG
AAGAA GGG
CTGTT AG
A gcc
CAG TTGG
AAG CAAG
CTGG CCCC
tgaa atc
AAG CATT
TAA ATTG
CAGG AAAG
aac tag
aa tattc
ac ttac
AAG TGTT
ACT CTAA
AGAA AGAG
CTCTG TGG
tctg ttg
CTT TACC
CTG AAAT
TCC TCTG
aac a
CCAG CAA
CCAG CAGG
tat agc
atat atac
AT CTGAA
ATT TATG
TAA TCTT
CCTG CAGG
tac a
tac ttc
TAAGG TT
AG ACAG
tc gggc
TCA CTAG
TCAG TAG
tac aaaa
CT gg
tg tcag
AT ACTGG
AAG ACTG
at acacacac
atc taa
CG TCTT
att a
TAA TAAG
CTGG CTCC
tgc agcc
tc aaggc
CG ATGG
TCA TACA
ATCC CTG
CCTGG AA
AGG ATGG
AAG TCAA
CTGG CAA
ttg tgg
TGCC TTG
tt aagaa
AGG TCAG
TGG GGGG
tgcttctccc tctgcc
ATG CCCC
TAG ATGG
atc tttc
CTTG AAAA
CT AGGCC
AT CTACC
CG TCAG
CGG TTG
tac ttg
TATG ATG
ttcc tttt
tctt tgtg
GG CC
AGG TCA
att tcaa
TCC ACAG
tcc tgcc
agag tac
TAAG TTG
AGTG ATT
atat aag
tctg cccc
AAG TGTG
ACC ACAA
TAG ACTT
attc ttc
AAG TCTG
aac agc
TCG ATG
CTGTG TGG
ATGGG AA
ag tatc
CTGG AGAA
aac t
CCTG CTCC
ACG ACG
CAAG CTT
CTTG TTTT
tccc aggg
TTAA ATT
tattc atg
ggcggc ggcggc
CCG TTG
aa tgac
CTG CATG
TAAG ATG
ACGG AA
tG TG
tcc atg
CGG CAGG
CTGG AGCC
TCTG TCT
ATGGG AG
aa atatg
att G
CTCTT AA
CGG AGCC
TATT ATG
CTAA TTG
CTCTT AG
attg tttt
AT AGGAA
CTT AAAG
aag tttt
TGAA ACC
aatt taaaa
tcctcc tcctcc
tt GG
AGG TGGG
acc a
AAAA TGTT
aatt taa
tt tgggg
CT ACACC
TCC TGCC
CTGG TAG
TCTT CCCC
CATG TTTT
TGAG ATT
TCT ATGG
aac tgc
tatt tttaa
ACGG CG
agg ttcc
aag tag
AGGG AAAA
TGAG CAG
TA Cc
atccc tggcc
atagatag atagatag
TAA AAAA
TAA TATG
TCT AAAT
acc t
agg aaag
tggg aggg
ATTTT TCC
CCGG CG
CATAG TG
TAAGG AG
C tgc
AT CTATG
atg gggg
CATT CAA
ttg atgc
tt agtg
ACC CAAG
CTCC CAA
CATT CG
tac tg
ATATT AA
gcc tggg
TATGG AG
CATAT AA
CA cc
ag tagg
CTG TCAA
tgg aagg
aac gc
CATT TATT
TCTG TTTT
TACA TAG
TAA AGTG
TCA CCACC
CTGG CGG
tat aag
CCCG CG
CGCG CG
AAG AACC
ttc tag
TCTG TGTG
tttc tttg
TACTG AA
TAA TGTG
CTCC CTCC
ACAA TAG
AAAG CG
CACA CAGG
atatt cc
TCC TTTT
tag taa
atgc tgc
CTGCC CG
ACATT AG
CGGGG AG
TGG CAGG
TCC CCAG
TCC TTTG
aggc agag
CATCT GGG
ATT AATT
CTCC TCG
atc tctc
AGAA AGAA
aac aaaac
CCTG TAG
taaaa cc
ATAG ATG
CATAG AA
TAT ATAT
ACAG AAAA
CATT TCAG
CTCT CGG
TTGG AGG
TTTCC CC
ttatt tatt
tatctatc tatctatc
TAA TTAA
CCG AGGG
CCTT CAA
tcac acc
tggcc aaag
TAT CACC
CGGG CGG
atg tatg
AGAG TTG
ATCC CTT
aaac tcc
c ac
tt ataaaa
ATT TTTT
ACC ATGG
TCT ATTG
ACAA AATG
accc g
TAATT AG
AACC TTG
CTGGG AGG
atatt tttt
AT ACATG
tc tG
TAA AGGG
ATGG AAAA
tac t
CTCT ATG
aaag agc
CATTG AG
AAG CCG
CTGG GGGG
CCAT CAG
acagag aag
aaaa agg
tag G
tat atac
AGTG ATG
AACC CAG
acag atg
atatt ttg
tg aagaa
AT CGGG
tc agggc
AGAA ATGG
aggg aagg
TCGG TT
c acc
AAG AGCC
CTCC TAG
ttc tgg
AGAA GGGG
CCCC AGGG
taaaa gg
T gcc
CA gg
AAG TTCC
TCC TCTT
aaaa tttt
aaaa acaa
TTG TTGG
AAAT CG
ACCG CC
CTCTCC TT
ATT CTGG
TGCC ACC
aggctcc atgc
C gc
ag tagc
CTT CCTCC
CAA TGGG
att tagc
TTG CCTT
CTCC TCAG
AGAA ACAA
TGGG AAAG
CTCA CCTG
CTCTT GGG
CCACC CC
CAA CCG
att aaaaaa
TAA TCAA
ACTT TCTT
CCAG AGCC
tag a
TGCC CAG
ACAAG CC
aatt tatt
agacac agaa
tt atatg
CTG TACC
TGG ACAG
att acc
AAGG CTT
tcag tcatg
AAG CCTT
ACC TCG
TAA ATCC
TTG ACT
TCT AGGG
ttg agg
atgc g
TCATT AG
aac atg
TGGG AGAG
ATTG TAG
TATG AGG
ttgg ggg
tcag acac
CATAG AG
CTG ACAA
acc aacc
CTCC ACG
CTCC TTGG
AATG TAG
tctc tgcc
AT AAGTT
TAT C
TCTG TCTT
CCAG CCG
CCTT CCTT
AATG ACC
CTAA CTT
atatgg agg
ac taag
AGG CCTG
aag aagc
aac tgg
TCAA CTT
agaa atc
tttc ttttc
ttgg ggc
TGG CGG
ACT CCTCC
TCTG AAAA
CCAA CAG
CATTG AA
aagag tcttc
AAG TGGG
TCT CCAGG
ttc aaaa
TAAG TAG
agaag actc
tg at
CG TTCC
att attc
TAA ATAG
atc aattc
AATG CTG
ATTG TTTT
tggg gggg
CACTT AG
ATT AAAG
AAG TTGG
AAATT AA
CGGGG CC
TGGAA GGG
A tgc
G AGG
ACA CTAA
ACTT CCTG
TCTT TTCC
tgg taa
aac tctc
TATT TTCC
ACTG TTTT
CTAG TCC
c atc
tg tctcc
AT ATGTG
TCTT CCTT
CCCC CAA
TCAA CG
agaa acc
agaa agg
TATG CTT
taagc ac
tc aaaac
tttt tttaa
CTGG TAA
TACC ACC
TACA CTT
CCAA CG
tg acag
tg tacc
AAG ACG
ACC AGTG
TAT AGTG
CACC GGG
CATAT CC
AAG CGG
AAG CATG
ACT CTCT
TCTG TGTT
CATCTT GG
ac tatc
TGG CCAG
TCT CTGGG
CCCC ATG
tac tgc
ac aG
att attg
ACC AGCC
ACT ATAT
tgtg agc
ATAA CTG
TTAA GGG
CACTT AA
AAG CCTG
att ataa
aaaa ggc
TTG ACTT
tttt tag
TAT CTCT
CCCC CGG
ccc acc
ATTG ATG
CATCC AA
tgatgcc atcc
TCC TGTG
TCA CTCA
CAGG AGCC
AGAA TTTT
ATGG TAG
att ttttg
atg aataa
tttt tctc
tgg acc
aagg ag
attg attg
ATATT CC
TCA CCTGG
ACT AGGG
CATT TCAA
ATAG CTT
aggc agagggagaagc
ttgc tgtggc
AGAG CTT
CTCA CAGG
atttt tcc
AAATG CC
T ggg
TTG TTCC
CTCC TAA
agc aacc
tg ta
CG AGCC
ttc agg
ACAG ACA
tgg tac
tat attg
c tac
CAA CCTT
CG TTGG
ACC TCAA
TCA CTTTT
TAT CCAA
AGAA TATT
ag tG
AGG AGTT
ATT TGGG
TCC CTGG
ACTT CCTT
TAAG AAAA
TAGG AAAA
ATTGG TG
CTG CACC
TGG CTGG
TCT CCTGG
TAT AACC
ttg tgc
ATAG TTG
tg ttatt
AAG CTCC
att taac
TAG CAGG
acac acc
aagg ggc
CTAG AAAA
TCCG CC
c atg
c agc
c aac
tg tcaa
AGG ACTG
ACAA TTG
tgg tggc
TCTG CTCC
AATT ATG
ttaa atg
CTATT AA
aatt tgc
TAGGG TT
c taa
g tgtg
ATT TAAG
TCC GGG
TGTG CTT
TCTGG GGG
acccc tagcctggg
ag taac
ag tttcc
ACT ACG
taa a
tgg aaaac
TATT TCTT
TTTG CTT
ttttc ttcc
TAAGG TG
tt atggc
TCC AGAG
atc tggc
aag aggg
CCCC CTG
CATT ACC
ttg ttcc
CTCA TCTT
TGAA TAA
TGAG ATG
tctt tatt
CTGG CCAG
CCTCC AA
AT CAATG
att agg
CATT TCA
CTAT CTG
CTCAA CC
ACTT TTCC
CATT ATG
ATAG TAA
ag ta
ACA CCAT
CCTT GGGG
ACC CCTG
ACT CTGGG
CTCC CCAG
CAAG CAA
tggg aaag
atat acac
acag acac
CTGG AAAG
AAGG AAAA
tagg aacc
agtc gc
aggcc tccc
tt accc
AT ACCTT
CTT CCAA
acaa taa
CAA CACC
TGG CCTG
att tgcc
aaaa aaaag
TTG AGTT
TCA TGAT
TCT ATAA
CGG ACG
CTGG CAGG
ACTT TATT
AGAA ACTG
CCCC AGCC
AAGAA ATT
ag atatt
CAG ATCC
tc ta
AGG CTCC
atg G
tgtg tgac
ATTG AAAA
TAGG TAA
ATTGG AA
TAGGG AG
CTG TCG
att tggg
ACA TGAT
ACT CCAGG
ttc gg
agc tac
ACAG AATT
TCAG TTTT
TAGG ATG
AGTG CTT
TCCTT AG
AC cc
Ac g
ag aG
CAG TAAG
TCAG AAAA
TTTG TTG
aggc agg
ccac tgc
aa atccc
TCC TCG
ACC AGTT
ACC TGAG
TAT CTAA
CTGG CCTG
ACAG AAAG
tatt ccc
tccc acg
atgg actg
C gg
ATG TTAA
aaaa ggg
TAA TTCC
CCG CTT
CCAG AAAA
agaa tgg
TTTG ATT
TGG CCCC
CACA TCT
atgg atg
TATGG TG
CATAT AG
tc tagc
att taag
TCC ACA
tcc agc
CTTG CG
aa tttttttt
CCAG TAG
CACA CGG
TTTG AGG
AGAT CTT
TGG ACT
aaaa ttg
TAA TCA
acc taa
CTGG ACA
tctg ccac
ACGG GGG
tttt ttcc
atc tctcc
CAGG ACAG
CATT AAG
CATT TGTT
AGGG AAAG
tag tac
TGAA CTT
ATAG AGG
tcag ttc
gcc gc
CATATT TT
A tcc
ACC ACTT
TTG AGAG
tgtg ggg
CCCCG CC
tgagcc acc
tg atggg
ac attttc
att aaac
TCC AGCC
aaaa agc
ACT AGTG
TTTT CCTT
TATT TCTG
AATT CAA
tgcc aggc
ATGTT AG
aa tttcc
CTG AACC
TATT CAG
tatt tgc
AATT TCTT
CACG AA
TGG TCT
TTG TCA
atc tag
ACG TGGG
tatg ggg
TATTG AA
CA Tg
tc atac
ac ttatt
TTG TCTG
taa tgg
AGGG TAG
tgtg tctccc
CG AGTG
TTG TCAA
acc tccc
ACTT TCTG
CCTG TCT
CCTT CCAG
CGGG CCG
aag G
aac aaag
ATAA ACT
tgcg acccc
TGG AGCC
ACAG AATG
ACG CTT
atcc ttaaccc
TATTG AG
ttctc tgtgcc
tg ttag
CG ACT
ATG CTCC
TCC TCA
ATAA CAG
CAGTT AG
aG TG
aagggac tctc
A ggg
ATT CTTG
att cccc
TAA TGAA
tcc tctg
taa tttc
CAGG CCG
TTTT TAT
tag t
tac aa
TGTG CTG
atttt atttatt
accc aggg
agccc g
tt agac
ac agagagag
tgc tttc
CCTT TCTG
atat atc
A gac
AT AAGAG
ATG TATG
TCA CCAGG
gc atc
agg aaaac
ttc t
TCTT AGG
CCCC TTCC
CATG AAAA
CACC TCTG
AGTT TAG
TCG CAG
TACTT AA
aaat atc
tgtcc atcacc
aacaac aacaac
atctcc ttgc
T gac
AT CTAAG
ATGGG TG
ATT CAGG
ATG TAAG
ATGG AGAA
TGGG TAG
aagg ccc
CTTCC AGG
TAGGG AA
aggctcc tctgtcc
TGG CCTT
ACC TGTT
CCG CCGG
ttg a
TCAG AAAG
AGCC CTT
ATAG AAAA
TACAG CC
TT TAG
CT AAAAGG
AT CAGCC
aag agac
agc aagc
TCAG AATT
AAGG CAA
TCAA TAG
TGTG CG
TCG TAG
CTACC AG
CA CCTTGG
ATG ACG
tcc tc
TAT CTAT
TCTT TCTT
CACA TCTG
ATAA TTTT
CACAA CC
TGG TTTG
agag aac
TACA CTG
CAGAG AGG
AAATT AG
gcc g
AAG TGAA
AAG CCAA
ACAA ACA
TCTT CTTG
tgc agg
CCG TGGG
tat atatatat
TATG TTTT
AACC CTG
acaa agaa
tgaa atg
aaaaaa atc
Cc g
CGG AAGG
acc tgg
ACAA CAA
TCTG CAA
TAGG TCC
ATTGG AG
aa agggg
CT Ac
ac G
ACTT GGGG
aag ataa
TCTT TAT
AGAA AGGG
tatt ttatt
AATG CAG
TTCC CG
TGG TCA
TCT CTCTG
ACT ATAG
taa ggc
CAGG CAA
TGTT CAG
TATG AAAA
TCG CTT
ATAA CAA
CTAA TAG
aaag agg
CAGAA ATG
tttaa tttt
CTCCG TG
AT CATTTT
CG CCTT
att tcag
ACAG TTTT
AGAA TCT
AGAA AGTG
CTGCC ACC
agtt tgc
atctc atcctctg
aac accc
TGAG ACC
tttcc ttc
CATCTT TT
TAA CAAG
TAA TTGG
ACAA AATT
ACTG AATT
CCG CTCC
CCAG AGAG
attgg aaaag
tc atggc
TCC CTCC
AGAA AGTT
CCTG TGTG
TAAG ACC
CTAG ATG
CACG CG
aa tagg
ac tG
ATT ACT
att tcac
TCA CTCTG
TCA CAGGG
agg atcc
ACTT CTCC
CATT AAAA
AGGG CAGG
TCAA CTG
TGCC CTG
CCAT ATT
T ccc
taa tgc
CTGG ACT
CAGG ACA
CACC TGGG
TAGG CTT
tccc tctc
AAGTT AG
tcagtggg ttaagg
AT CGTG
AT ACCTG
TCA CTGGG
agc atg
ACAG ACAG
AGAA AGCC
CTAT AAAA
TCAAG CC
TA gg
TTGTT AG
t GGG
tg tG
agg tggc
TCTT TGTT
CAAG ATGG
TATT AAG
CATG CAA
AAAT AATT
TAAG CAG
CAATT AG
C tcc
TCC ACG
CAGG CCCC
CTCA TCTG
CAGAA AGG
CCACC GG
TGG ATGG
TGG TGGG
TGG AGTT
agc taa
AAGG TTG
TCAA CAA
TAAG CAA
ATCC TAA
CTCA CGG
ATTTT CTT
TTAA AAG
A acc
aa tctt
aa tcccc
ag tgggg
aac gcc
AAGG TAA
agaa tac
agaa tggc
aagg aag
TTAA TAA
CGAG CG
TCA CTGTG
CTGG TCT
CTGG TTTT
AGAA TAT
aac tcagg
tttc agc
ttgg acac
tc aaaag
TGG AATG
ATG AGCC
TCA CACTG
TCA CTTCC
TCA CAGAG
tcc attg
TCTT TCTG
AGAA TTTG
CCG CCTG
TCAA AATT
AAAT ACTT
taaaa ataa
TTCC CAG
TGAG CTG
CAGCC CG
aaaaaaaa aaaaaa
AT CGTT
att tattc
ATG CATT
TCC CGG
TATT CAA
ACG TTTT
agaa agaaaa
TGTT TAG
CTTTT CTT
ag tcg
att tattg
agg tggg
tgc ttcc
ttg G
CACC CAA
ttgg tc
CCTGG GGG
TA cc
CTCTCC AG
tgtgtctc tgcc
AT CATAT
TCTT ACC
ATATT AG
aacc ccc
ac atatt
CG CAA
TTG ATGG
TCT CTTCC
CTCC TGTG
AAAG AAAA
ACG TGTG
CACA TAT
aaac g
agcc g
ATAT AAG
atag aaaa
aaatt gg
aa ta
AGG ACTT
TTG CCTG
TCA TACT
CATT TGTG
ttg tatt
tag tg
tat atgc
TGCC ATT
CTAG CTT
tc atttg
ttg taa
AGAG CAA
CTCT AAAA
CTCT CAGG
agagg cc
tc atatt
CCTG CCTG
tat agg
CTAA CAG
tcag tttcc
tc atat
aaaa tgg
TAG TTGG
acc tttg
CTGG ATGG
TGGG CAGG
acaa atg
aatg aac
CC ACTG
TG TTTT
TGG AAAT
CCAG CGG
CCAA TCC
ttgttg ttgttg
C ccc
AGG TAT
aaaa tgc
ACTT TAT
tatt tgg
CATG TCT
TCAA AATG
TACA CAA
TTTCC AA
actgc aagg
AGG TTGG
GGG CTG
TTG CATT
ACAG AAGG
CCG ATG
ATTG CAG
CTAA TTTT
atcc ccc
ttaa ataa
gcc tgcc
agagagag aggg
ATT ACAA
AGAG AAAA
AATG AAAA
TGCC CTT
tctg aag
atttt tac
tcag tcgtgtcc
G TCC
ATT ACA
att agc
TCA CAGAA
CAGG AGAA
CTTG TCT
agaa tttt
ggc tcc
ttttc tttc
TATGG AA
CC AAAA
ATT CCCC
ATT CAAG
agag ggc
AGCC ATG
CGGG CAG
TACT CAG
AAGAA AAG
TGG ACG
CTGG ACAG
ACTT ACC
CCCC GGGG
CACC TAG
CACC ACG
TCG CGG
atcc agc
CATCT AG
CATCTT TG
tagag cc
tttaaaa c
atgacc tgagcc
tt aggc
CTGG ACG
tgc gg
TCTG CAGG
AATT TAT
tag atc
CTAT ATG
CTGGGG AG
aa tG
TCC TGTT
CCG TGTG
CCG CCCG
CACC ACAG
ATCC TAG
aagg actg
TGCC AAG
AACC CG
CATCT AA
CCCCG AG
AT ACGG
CTG TAGG
agg aaaag
ttc attc
ACTG CAA
ACTG TGTG
ttg ac
CCAG CCAG
CACT AAG
CATTTT TG
ag tttatt
at aaaaaaaa
TTG TGGG
ACT CTCA
TAT CTTTT
CTGG CCTT
AGGG ACAG
ttg t
ttg tttg
CCAG TAA
AGTT CAG
CCAA TGG
ttaa gcgc
AAGAA ATG
TCA CTCAG
CATT CTCC
aaag ccc
agcc tggc
tgcc tggc
CAGAG TCC
ag ttatt
ATT ATTG
ATT TACC
CG ACAG
TGTT TCT
tt atatc
CTT CTCTG
gg attc
tcc atcc
TAT AAATT
ACAA ACT
CCCC AGAG
ATGG TTTT
CACC ACTG
aaatg gg
CTGG AATT
ACAA AGAA
AGGG CAA
tatt taaaa
CAAAA GGG
aaat ataa
ACA CTAG
TAG CTCC
agg tttt
agc tggg
aac atag
CATT CCTT
CCG CGGG
AAAT AAAG
ATAG TGG
ATAT AAAA
atggc tgc
gtg agc
atatatatatatatat atatatatatatatat
CTG TAAG
ATT CATG
TGG TCAG
TAA CTTG
gc ggg
tcc tttc
tgg G
AGGG CGG
TAGG CAG
ATCC TTTT
tccc atc
TTAA ATG
CCGG TT
CATCA GGG
aatt tac
TTG CTCC
TCT ACG
tgc tggc
CCCG TT
attttacag atgagg
ATT TGAG
TAG CCTT
AGAA ACTT
acag aaaa
CAGAA TCC
ACATT TTG
aaatg cc
CAA TACC
CTG CCTCC
CG ACA
CG ACTG
agg accc
tgg aggc
TCTG CCTT
TCAG AGAG
tgtg tatg
tctc tttt
TCG TCG
CTCA TCA
C acc
ac ttccc
TCT CCACC
ACT CACA
CCCC TGCC
CAAG AAAG
aac tgaa
TATT TCA
ttg tggg
CACC CTT
tat acac
ATTG ACC
ATAA ACA
TTTG TAA
CAGGG AGG
CTTGG GGG
CACG TCC
agac g
tcc tg
CCCC CTCC
ACTG AAGG
ttg agc
ttg agaa
tatt aaaa
tctc ttcc
TTTG AAG
AGGAG AGG
CGGGG TG
A ccc
G AAG
TTG CTGG
atg aggg
TCT AGTG
TCT CTCTT
TTTT CCTG
CAAG AAGG
TCTG TTCC
CCAG CCTG
ATAG TCC
CTAG ACC
ATAT ACC
TA gc
aG AA
AGAAGG AG
actgg ttgg
aggcaagaa tactggag
CC AAAG
CTG CTCT
ACT CGGG
ttc a
aag tgac
TGGG TAA
agaa ac
CACA TCTT
aG AG
CATCTG TG
agttc g
agatg cc
CG TCA
TGG ACAA
CTGG AATG
TATT TTGG
tgtg tg
tat aaac
ataa atc
CTCG AA
ttgc tgc
CGTG CG
A tac
C tac
TGG TGTT
TCC AAAG
ACT CCTGG
AGAA TGTG
CCCC CTT
ATCC CAA
TCCTT GGG
CGCC CGG
T tgc
ATT ACTT
aag atgg
ACAG CAGG
ACTG TGTT
CCTG TGGG
CTTG TCTT
CACAG AGG
CTGTT GGG
tgatgg acaggg
CTAG TGG
CTAG TAA
CCCCG TG
AAGGG AG
CA CTCCG
AT AC
CTG TATG
TTG AAAT
TAT AGCC
agg G
ACTT AAG
AAAA ACT
TACC CAG
CTCTG AGG
AAGAA AGG
ttttg aactg
gac ttc
CTT TAGG
TGG TTGG
TAG CAAG
ACAG AGAA
AGGG CTGG
ACG TAA
AATT AAG
tag aa
attc taa
ATGAA GGG
T acc
tt TT
AT AAGTG
CTT ACA
AAAA ACA
CAGG TGGG
aag tc
agag aggg
TGTG CAG
gggg ggc
ac ttag
TAG CTGG
TAG CCAG
atc tccc
TCAG CTCC
acac agc
AATG TTTT
tggg att
CTAT CAG
ttttc ttg
AGGAA AAG
tt tatgg
ATG CTTG
agc tgtc
TATT TCAA
CACC TCT
CTGGG CG
tgaa tttt
tggag tgggttgcc
ag ttttg
TAT CCAT
CAGG CTGG
ACAA TTTT
tatt gaa
AGAG TAA
CATAG CC
gtg acc
tcatctg taaaatgggg
CTG CCAA
AGG TCTT
TCA CATCC
atc atggc
AGGG AGGG
AAGG AAGG
tgtg acc
TACC AAG
atcc tggag
CAGTG TCC
ag atggc
CG TGAG
TAG TTCC
TAGG ACC
tttcc ttcc
tcg aac
CATTTT TT
aataa cc
tccaac acc
tc G
TAA ATAT
ACA CAGAG
agg agagg
TCTG TCTG
CCG TCG
ttg ttttg
CCTT TCTT
CTCT CTTG
CTGGG AAG
CTATT AG
tttatt tttt
ACT CTTCC
TAG ACTG
tcc t
CGG CCCG
agag aagg
TACC ATG
CTCA CCCC
CTCA TCAG
TGAA TTG
ttaa ttaa
CTATG CC
acatag taagcgc
AT CTAGG
CAA CGG
TGG TGTG
TCT AGCC
ACT ATCC
agg tac
ACTT TGTG
tccc ttc
CAGAA AAG
CACTT TCC
CACT AGG
T tac
CT AGAAGG
ac atatg
ATT TGCC
TAT AAATG
ACTT TCAA
CAGG CTCC
CCAG AGGG
AAGG AAAG
acac atg
ATAG CAG
agaaggaaatggc aacccactcc
ATT ACAG
ATT AATG
ATG CATG
AGAA ATTG
agag aaag
ttg tag
TGGG CTCC
TAAG CTT
TTGG AAG
tcaa tgg
TAGGG TG
agtc acc
tgtt tgc
AT ATGAG
ATG TGAG
TTG CTTG
gc ggc
CGG CCTG
TAT CCG
TCTT AAG
ACTG AAAG
CATT AGG
ttg att
TCAA ACA
tac agtcc
AGTG CAG
CTCA CTCC
TACTT AG
tg atatt
TAA CATG
TAG CATG
TAG AGCC
AGGG AGAG
AAAT ACA
CGGG AAG
TACTG CC
A tgg
gg aag
ATG ATAA
aaaa atac
TCT CTCAG
CGG AGAG
agc tgag
TTTT CTCC
TTCC CTT
CTCTG CAG
tatg ttc
tttctc tcc
tggtg ttgg
ac gggg
CG AGAA
TCA CGTG
TCTG CCTG
ataa taaaa
CATCC TCC
CTACC CC
agaag cc
CTCCG AG
ATG CCAA
TAA TCAG
taa ataaaa
ACTT TGTT
ACAA AGAG
tgg atggc
TATG ACC
tttg tag
ATAG CAA
agcc tcc
aacc agtcc
TT TCTT
AT CGCC
TGG TAT
ACA CAGGG
CGG CCAG
CAGG ACG
TATT TATT
CCG ACG
AAAT AATG
TTTG CTG
ATAT CAG
AGAT AAG
AGGAA AGG
aaaaaa atg
tcgc aaagag
TGG CAAG
TAA GGGG
TCA TCTGG
acc aag
tgc gc
AATT ACC
tttttttt tttttttttttt
tcccc tcccc
CTT ACAG
tttt tttg
taa G
tgg tc
TCTG TGGG
agag atc
CTTG CCTT
tat aaatt
TATG CAG
ATAT CAA
CTAT AAG
ccac agc
acatg actg
TCC AGAA
TAA AGCC
gc ttc
CCCC TCG
AGTT TCTT
CTAT ACC
CAGAG ACC
AT ACCAG
ac ta
TCA c
CGG ATT
ACTT AAAA
CAGG ATGG
CAAG AGAA
TACT AAG
tgcc ttc
tggc tc
AGAT CAG
CTACC AA
TGG TTCC
ATG AGTG
TAA TGAG
