{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"tt":261,"aa":262,"AA":263,"TT":264,"tg":265,"ag":266,"cc":267,"TG":268,"AG":269,"CC":270,"tc":271,"ac":272,"TC":273,"AC":274,"gg":275,"at":276,"att":277,"GG":278,"atg":279,"AT":280,"ATT":281,"aaaa":282,"ATG":283,"aag":284,"agg":285,"tcc":286,"tttt":287,"AAG":288,"atc":289,"acc":290,"tgg":291,"ttc":292,"AGG":293,"aac":294,"ACC":295,"ttg":296,"TCC":297,"agc":298,"TAA":299,"ATC":300,"AGC":301,"TGG":302,"taa":303,"TTC":304,"TTG":305,"tgc":306,"AAC":307,"tag":308,"TGC":309,"tac":310,"tatt":311,"agag":312,"ccc":313,"TAG":314,"TAC":315,"tat":316,"gc":317,"tctc":318,"agaa":319,"tgtg":320,"CCC":321,"acac":322,"tggg":323,"aggg":324,"tttc":325,"GC":326,"AAAA":327,"aagg":328,"atgg":329,"attc":330,"TAT":331,"TATT":332,"ataa":333,"ttcc":334,"ttgg":335,"AGAA":336,"TGGG":337,"AGGG":338,"tttg":339,"atcc":340,"TTTT":341,"AAGG":342,"tccc":343,"tatg":344,"acaa":345,"aggc":346,"taaaa":347,"attg":348,"atat":349,"TTTC":350,"TTGG":351,"TATG":352,"ATTC":353,"tgaa":354,"agcc":355,"AAGC":356,"TTCC":357,"atgc":358,"accc":359,"TGAA":360,"tctg":361,"aagc":362,"AGAG":363,"ACAC":364,"ATAA":365,"AGGC":366,"tggc":367,"tatc":368,"ttaa":369,"acag":370,"TGTG":371,"TCTC":372,"actg":373,"ATGG":374,"ATCC":375,"ACAA":376,"actc":377,"AGCC":378,"TCCC":379,"aaag":380,"ATTG":381,"ATGC":382,"taag":383,"ACCC":384,"TGCC":385,"ggg":386,"TGGC":387,"ttgc":388,"TTTG":389,"ACAG":390,"TTAA":391,"atag":392,"tgcc":393,"ACTC":394,"TAAG":395,"TTGC":396,"ttttc":397,"TATC":398,"tcag":399,"tagg":400,"taac":401,"ACTG":402,"tacc":403,"aaaac":404,"atatt":405,"TAAC":406,"aaaag":407,"tcaa":408,"atac":409,"ggc":410,"AGTC":411,"tgag":412,"TGTC":413,"ttttg":414,"TACC":415,"tctt":416,"GGC":417,"atttt":418,"GGG":419,"aacc":420,"AGTG":421,"actt":422,"TAGG":423,"ACG":424,"ACTT":425,"TAGC":426,"TCAA":427,"tagc":428,"AGTT":429,"aaac":430,"agtg":431,"TCTG":432,"ATAC":433,"aatg":434,"ATAG":435,"tcac":436,"agac":437,"AAAG":438,"tttcc":439,"AACC":440,"tgtc":441,"aatt":442,"AATG":443,"AGAC":444,"TCTT":445,"agtc":446,"cccc":447,"atatg":448,"AATT":449,"tgtt":450,"atttc":451,"acg":452,"ATATT":453,"AAAC":454,"aatc":455,"TGTT":456,"ataaaa":457,"tattc":458,"aaatt":459,"tttttttt":460,"agtt":461,"TCAG":462,"aaaaaaaa":463,"agaag":464,"TCAC":465,"TGAG":466,"tgac":467,"aaatg":468,"atatc":469,"GCC":470,"attcc":471,"AATC":472,"aagaa":473,"atccc":474,"TGAC":475,"acacacac":476,"ATAT":477,"atggg":478,"tcg":479,"agaaaa":480,"tgtgtgtg":481,"ttac":482,"agagagag":483,"attgg":484,"tctctctc":485,"ATTCC":486,"atggc":487,"tattg":488,"ttatt":489,"tttaa":490,"tcccc":491,"tcttc":492,"TTAC":493,"gcc":494,"aggaa":495,"agaac":496,"ATATG":497,"TTTCC":498,"AAATG":499,"ATTTC":500,"AAGCC":501,"TTTTC":502,"agttc":503,"tggcc":504,"ttccc":505,"aataa":506,"gggg":507,"ttgcc":508,"CCCC":509,"acatt":510,"TATTC":511,"TTAG":512,"tctcc":513,"AAGAA":514,"agatg":515,"ataag":516,"agagg":517,"tgggg":518,"acccc":519,"tatcc":520,"agggg":521,"tggaa":522,"attgc":523,"tgggc":524,"TCG":525,"ATATC":526,"TCCCC":527,"tatgg":528,"AGGAA":529,"ttcttc":530,"AGGGC":531,"acatg":532,"aacaa":533,"ttggg":534,"TGGGG":535,"aaggg":536,"agtcc":537,"ATGGG":538,"ttttcc":539,"aaaaaa":540,"atctc":541,"atctg":542,"AGGCC":543,"agggc":544,"aggcc":545,"tttgc":546,"TGGGC":547,"aaggc":548,"ta":549,"TGGCC":550,"atttg":551,"TTTTG":552,"attttc":553,"atacc":554,"tttgg":555,"TTTAA":556,"ataac":557,"ACATT":558,"acttc":559,"acagc":560,"atcaa":561,"AGATG":562,"AAAAC":563,"atgaa":564,"AAGGC":565,"atgcc":566,"ATAAC":567,"aagcc":568,"ATCCC":569,"TTCCC":570,"tgtcc":571,"atagc":572,"TTCTC":573,"AGAAG":574,"AAATT":575,"actcc":576,"TA":577,"TTGCC":578,"ttag":579,"AGAAC":580,"tttatt":581,"ATGGC":582,"TTGGC":583,"tgttc":584,"AGGGG":585,"acaaaa":586,"TTATT":587,"ATGCC":588,"ACCCC":589,"tatgc":590,"AATAA":591,"TTCTG":592,"TATTG":593,"tgaag":594,"attatt":595,"AGAGC":596,"AGATT":597,"acaac":598,"TTTGC":599,"ttggc":600,"tgtgg":601,"ATAAG":602,"AAGGG":603,"tgttg":604,"GGGG":605,"agccc":606,"actgc":607,"TCTCC":608,"tataa":609,"AAATC":610,"tagcc":611,"ttctc":612,"actgg":613,"ATAGC":614,"taagg":615,"AAAGC":616,"acatc":617,"AGTAA":618,"AAAAG":619,"ATACC":620,"atttttt":621,"ACATC":622,"tttag":623,"agagc":624,"tctgc":625,"acacc":626,"ACAGC":627,"TCATT":628,"TGATT":629,"acagg":630,"TTGGG":631,"attaa":632,"agatc":633,"TATCC":634,"tcagg":635,"tttac":636,"tcagc":637,"TTTGG":638,"atagg":639,"AGAGG":640,"tgaac":641,"ACATG":642,"TAAGC":643,"agaagg":644,"ttctcc":645,"TATGG":646,"TCTTC":647,"TATGC":648,"TTTAC":649,"aC":650,"atatatat":651,"ACTTC":652,"tcatg":653,"aaccc":654,"tgagg":655,"TAAGG":656,"agtgg":657,"TTTAG":658,"TGAAG":659,"aagaag":660,"tttctc":661,"TCTGC":662,"taggc":663,"AGTTC":664,"tgtgc":665,"tagaa":666,"taccc":667,"taggg":668,"tgatg":669,"TGTAA":670,"agacc":671,"tcttg":672,"agttg":673,"taagc":674,"tctttt":675,"acaag":676,"TGTTC":677,"acttg":678,"tgtaa":679,"AGCCC":680,"TGAAC":681,"ACTGC":682,"TGTCC":683,"aaagg":684,"tctgg":685,"TGTGC":686,"ttaaaa":687,"TGATG":688,"atttcc":689,"tgagc":690,"TGAGC":691,"agtgc":692,"AATTC":693,"agtac":694,"tgacc":695,"Ac":696,"TCATC":697,"TTATC":698,"ACAAC":699,"AAAGG":700,"acagag":701,"agtaa":702,"aaatc":703,"AAACC":704,"ATTGC":705,"tgtttt":706,"AGATC":707,"ATAGG":708,"TGAGG":709,"TCAGC":710,"tcaac":711,"ACAGG":712,"atataa":713,"TGCCC":714,"tgtac":715,"TAGGG":716,"TACCC":717,"TGTGG":718,"taaaac":719,"AGACC":720,"ACTCC":721,"tgaaaa":722,"aattc":723,"ACTAA":724,"aG":725,"tgccc":726,"ATTGG":727,"tcatc":728,"AGTGG":729,"aaagc":730,"tC":731,"ACACC":732,"attttg":733,"ttatg":734,"gggc":735,"ACAAG":736,"AGTTG":737,"TTAAC":738,"TAGGC":739,"TAGCC":740,"ACTTG":741,"TTATG":742,"TCACC":743,"agtag":744,"tcatt":745,"tttat":746,"ttatc":747,"TGTTG":748,"Ag":749,"TGACC":750,"aaacc":751,"AGTCC":752,"ACTGG":753,"agatt":754,"TCTAA":755,"TCTGG":756,"tgatc":757,"tG":758,"taataa":759,"aaagaa":760,"TCTTG":761,"aatgc":762,"agtttt":763,"AGTGC":764,"TTAAG":765,"actaa":766,"tctag":767,"atattc":768,"TCATG":769,"agaggg":770,"tcaag":771,"tgatt":772,"Tc":773,"AATAC":774,"ACGG":775,"aatgg":776,"taaaag":777,"ATAAAA":778,"TTACC":779,"tatttatt":780,"AGTAG":781,"ttaag":782,"aatac":783,"ttacc":784,"Tg":785,"TGATC":786,"AATGG":787,"tcgg":788,"taacc":789,"ttaac":790,"TCAGG":791,"TCAAG":792,"TCAAC":793,"aaaagg":794,"atcg":795,"tctgcc":796,"AATGC":797,"actac":798,"aatcc":799,"tgtag":800,"AATAG":801,"tctac":802,"actag":803,"TAACC":804,"ttgttg":805,"tctccc":806,"TTAGC":807,"tcacc":808,"tcctcc":809,"aaaagc":810,"aacaac":811,"GGCC":812,"TTTTCC":813,"GGGC":814,"AATCC":815,"tggag":816,"tgtctc":817,"atagaa":818,"AATTG":819,"TGTAC":820,"tgtat":821,"AACG":822,"AAAT":823,"atgggg":824,"ACGC":825,"actttc":826,"tctttc":827,"ttcccc":828,"AGTAC":829,"atacac":830,"ACTAC":831,"atattg":832,"actttt":833,"aggagg":834,"ttcg":835,"aatttt":836,"TCTAC":837,"agaaagaa":838,"aattg":839,"tattcc":840,"aaaacc":841,"tctaa":842,"tttgcc":843,"AACCC":844,"TGTAG":845,"tttgtg":846,"TCTAG":847,"tgtgtgtgtgtgtgtg":848,"TTAGG":849,"tatatt":850,"ataaataa":851,"tttctttc":852,"AGAAAA":853,"agcg":854,"atcccc":855,"atacaa":856,"TTTAT":857,"aggaag":858,"acacacacacacacac":859,"tccg":860,"acgg":861,"atcttc":862,"acaggg":863,"agcaa":864,"ACTAG":865,"tttaaaa":866,"acagaa":867,"AGCG":868,"tttccc":869,"tcgc":870,"AGAT":871,"atatgg":872,"atatgc":873,"ttttgg":874,"atacag":875,"tgcttc":876,"agtttc":877,"tcaaaa":878,"TCCG":879,"AGAAGG":880,"acgc":881,"tatatg":882,"atttaa":883,"tcttcc":884,"ACAT":885,"atctcc":886,"ACCG":887,"ATTTCC":888,"tgctgc":889,"ttcaa":890,"atttatt":891,"ttgaa":892,"ATTTTC":893,"ttagg":894,"ggcc":895,"tctctctctctctctc":896,"ttctg":897,"attgcc":898,"aacg":899,"agacac":900,"agatgg":901,"accg":902,"agcatc":903,"TAAAA":904,"agagagagagagagag":905,"ATGAA":906,"tccaa":907,"tgcg":908,"ATCG":909,"ttttgc":910,"TGCG":911,"TATAA":912,"ttagc":913,"ATTTT":914,"TGAAAA":915,"tgtatt":916,"aaagag":917,"aagaac":918,"agaagc":919,"aaaataa":920,"ACAAAA":921,"actgtg":922,"atagag":923,"tttttaa":924,"aatag":925,"TTCG":926,"agcccc":927,"agcagc":928,"tctgtg":929,"atatcc":930,"atttgc":931,"ATTTG":932,"aatatt":933,"AGAGAA":934,"tttggg":935,"ATATTC":936,"ATTTTG":937,"atgaac":938,"aggag":939,"atttac":940,"TGGAA":941,"aaacaa":942,"acattc":943,"aagaaaa":944,"aggaac":945,"ATCTC":946,"agatcc":947,"tatctatc":948,"atgtcc":949,"tttgtttg":950,"TTCCCC":951,"ttcttg":952,"ACAGAA":953,"aggggc":954,"atgtc":955,"agattc":956,"AACAA":957,"TTTATT":958,"ATTTAA":959,"TTTTGG":960,"TTAT":961,"acagcc":962,"atgtg":963,"tcagaa":964,"acatcc":965,"atcatc":966,"agtggg":967,"CCG":968,"atggcc":969,"ATTAA":970,"AAAAGG":971,"actgaa":972,"cccg":973,"actatt":974,"ataagg":975,"TTGAA":976,"tgtatg":977,"TTCTCC":978,"aagag":979,"tgagcc":980,"aatat":981,"atgttg":982,"aaataa":983,"aggggg":984,"TCGC":985,"tttatc":986,"tgagaa":987,"TACG":988,"TAGAA":989,"acctc":990,"tccttc":991,"taaatg":992,"AAGTC":993,"AAAACC":994,"atgtgg":995,"ttttttg":996,"agtat":997,"AGAGCC":998,"tgtggg":999,"TCGG":1000,"AGGAAG":1001,"tgtctg":1002,"TTCAA":1003,"tttatg":1004,"ttctttt":1005,"TTTCCC":1006,"TGGGGC":1007,"actctc":1008,"tgatgg":1009,"AGCAA":1010,"attccc":1011,"atgccc":1012,"atcaag":1013,"aactc":1014,"AGAAGC":1015,"aacaaaa":1016,"ccg":1017,"TGAT":1018,"acatgg":1019,"ttgggg":1020,"tttagg":1021,"agcttc":1022,"tgtggc":1023,"TGCTC":1024,"gcg":1025,"ATGTC":1026,"accaa":1027,"attaaaa":1028,"tttggc":1029,"agtttg":1030,"TCCTC":1031,"AGTTTC":1032,"TGTAT":1033,"atctgc":1034,"agaggc":1035,"AGTTTT":1036,"tggagg":1037,"TTAAAA":1038,"AACTC":1039,"agataa":1040,"atgagg":1041,"tcctc":1042,"atgacc":1043,"TGTTTC":1044,"actctg":1045,"TATTCC":1046,"tattgg":1047,"tggtgg":1048,"ACATTC":1049,"tttaag":1050,"AGCTC":1051,"tgagag":1052,"GCG":1053,"tacaa":1054,"TGAGAA":1055,"atttgg":1056,"acaacc":1057,"TTTGAA":1058,"AGCCCC":1059,"ACTTTC":1060,"atgaag":1061,"tccccc":1062,"tgtttc":1063,"tgcccc":1064,"TGGGGG":1065,"ATGGCC":1066,"atcacc":1067,"ttattg":1068,"agtatt":1069,"ATAGAA":1070,"ATCAA":1071,"CCCG":1072,"tttacc":1073,"ATATAA":1074,"AAGATG":1075,"actggg":1076,"agagcc":1077,"acttcc":1078,"ttattc":1079,"tgcaa":1080,"actatg":1081,"tttttc":1082,"tgttgg":1083,"AGTAT":1084,"ACTTTT":1085,"ATTGCC":1086,"AGGGCC":1087,"accacc":1088,"agcaac":1089,"ATTTGC":1090,"ATCCCC":1091,"acacg":1092,"ACCTC":1093,"TAAATG":1094,"TTTATG":1095,"agctg":1096,"TGTGCC":1097,"TGTTTT":1098,"aactcc":1099,"agttcc":1100,"ATTTAC":1101,"tggaaaa":1102,"AGGGGC":1103,"atttag":1104,"aatgaa":1105,"AAGAAC":1106,"actat":1107,"ACTTCC":1108,"aagggg":1109,"ACTAT":1110,"TAAAAC":1111,"tggaag":1112,"agctcc":1113,"TTCTTC":1114,"aggctcc":1115,"TGGGCC":1116,"AGAACC":1117,"AGACAC":1118,"acatat":1119,"tactcc":1120,"TTTTGC":1121,"tgggcc":1122,"ACTGAA":1123,"aaattc":1124,"AGGTC":1125,"taaagaa":1126,"tctatt":1127,"agttgg":1128,"aatttc":1129,"TGAAGG":1130,"atttttc":1131,"agggcc":1132,"ataaaag":1133,"TTGTC":1134,"acaagg":1135,"AAGAAG":1136,"AGAGGC":1137,"TACAA":1138,"atgttc":1139,"ACCAA":1140,"tgtccc":1141,"tggggg":1142,"tggggc":1143,"aaaaaag":1144,"ATTCCC":1145,"tctttg":1146,"tgatgc":1147,"ATCTTC":1148,"TGCAA":1149,"ATTTGG":1150,"ttaagg":1151,"TCCAA":1152,"AGATAA":1153,"AGTATT":1154,"AGTGAA":1155,"agtctc":1156,"atcaac":1157,"ACAGAG":1158,"TTTGCC":1159,"tataaaa":1160,"TAATAA":1161,"ATATTG":1162,"agatgc":1163,"TTGGGG":1164,"ATGTG":1165,"tatatc":1166,"ACATAA":1167,"agagaa":1168,"tggagaa":1169,"ATCTG":1170,"TGCTG":1171,"tgaggc":1172,"AGCAGC":1173,"tacg":1174,"AAGGCC":1175,"taaagc":1176,"tttttcc":1177,"acagagg":1178,"acattg":1179,"TTTGTG":1180,"TTTATC":1181,"TTTGGG":1182,"ata":1183,"ttagaa":1184,"ataggg":1185,"tcttgg":1186,"ataagc":1187,"tggcg":1188,"AGATGC":1189,"ttaacc":1190,"acataa":1191,"AGATTC":1192,"ttgaag":1193,"atactc":1194,"tttttttttttt":1195,"AGGAAC":1196,"TGGAAG":1197,"AGAGGG":1198,"TTGGCC":1199,"aacttc":1200,"ATACAA":1201,"agactg":1202,"atactg":1203,"tgtgcc":1204,"acaaacaa":1205,"tgaagg":1206,"ATATCC":1207,"tggagc":1208,"tatacc":1209,"tcatgg":1210,"AGACAA":1211,"AAGTG":1212,"TGCCCC":1213,"TTCTGC":1214,"aataaaa":1215,"ATTTAG":1216,"ACTGTG":1217,"ttctgc":1218,"agaaaag":1219,"AAGTAA":1220,"agtccc":1221,"taatttt":1222,"agacaa":1223,"ATCTCC":1224,"aacacc":1225,"agaaaac":1226,"acaggc":1227,"AGGATG":1228,"acaaaac":1229,"ATACAC":1230,"TTATTC":1231,"tccagg":1232,"tgtttg":1233,"tggaac":1234,"AGCTG":1235,"ttataa":1236,"aagatc":1237,"agaacc":1238,"aaatgg":1239,"aaacac":1240,"ACAGCC":1241,"atagcc":1242,"AAGGGC":1243,"AGATGG":1244,"aaggcc":1245,"atgaaaa":1246,"TGGTC":1247,"TTCTTG":1248,"aagagg":1249,"ttcaac":1250,"attttaa":1251,"AATAT":1252,"actccc":1253,"ACTATT":1254,"ATTATT":1255,"TTCTAA":1256,"TCCTCC":1257,"agcacc":1258,"ACAGGG":1259,"tgctc":1260,"tttaac":1261,"attggc":1262,"aggaaaa":1263,"TGTATT":1264,"ataccc":1265,"AGTTCC":1266,"aatccc":1267,"TTTAAG":1268,"tgattc":1269,"actttg":1270,"agctc":1271,"acatgc":1272,"tattgc":1273,"TTCTGG":1274,"tatag":1275,"AACATG":1276,"agcttg":1277,"tgttttg":1278,"tggatc":1279,"ttccttcc":1280,"ATATGC":1281,"attttcc":1282,"tggctcag":1283,"ACAAGG":1284,"aatttg":1285,"ataaaac":1286,"AGTCTC":1287,"TTCATG":1288,"ttatttt":1289,"AAGAGC":1290,"tagaag":1291,"tggttg":1292,"atatatatatatatat":1293,"TTAGAA":1294,"atttaaaa":1295,"ACACG":1296,"ACAGGC":1297,"atttttg":1298,"TTCATC":1299,"tgttgc":1300,"AACTG":1301,"TTATAA":1302,"attggg":1303,"ttctaa":1304,"TACTC":1305,"agtgaa":1306,"tgaagc":1307,"agtctg":1308,"ACTCTC":1309,"AGGTG":1310,"TTTGGC":1311,"tgttcc":1312,"ACATCC":1313,"atgagc":1314,"TGAACC":1315,"ttgggc":1316,"ATTATC":1317,"ttgttc":1318,"ATTATG":1319,"atctgg":1320,"TGCTGC":1321,"acaccc":1322,"AGCTCC":1323,"ACTTTG":1324,"accccc":1325,"ACATGC":1326,"ATATGG":1327,"tagaac":1328,"taagcc":1329,"ACAACC":1330,"atgggc":1331,"AGCATC":1332,"tggtgc":1333,"agctgc":1334,"acctcc":1335,"tctggg":1336,"tctatg":1337,"ttttttc":1338,"AGGAGG":1339,"AAAGAA":1340,"cg":1341,"tggccc":1342,"tacacc":1343,"agtcag":1344,"tgtagg":1345,"aggatc":1346,"aggagc":1347,"tttagc":1348,"TTCTAG":1349,"TATATG":1350,"AGGGGG":1351,"agcctgg":1352,"atagatag":1353,"GTC":1354,"ACATGG":1355,"tagggg":1356,"atgtgc":1357,"tacccc":1358,"atttctc":1359,"TTTAAC":1360,"AACATC":1361,"ATAACC":1362,"ATACAG":1363,"AGACAG":1364,"tctat":1365,"acaagc":1366,"AGCTGC":1367,"ACTGGG":1368,"tacatc":1369,"TGTCTC":1370,"ACTTGG":1371,"aagggc":1372,"GGGCC":1373,"ttacaa":1374,"tgataa":1375,"AAGGGG":1376,"aggacc":1377,"ACTGCC":1378,"TATATC":1379,"aacccc":1380,"ttgtc":1381,"aaatgc":1382,"AGACTC":1383,"acatag":1384,"TCTTCC":1385,"AGGTAA":1386,"tccatc":1387,"atgag":1388,"attaac":1389,"ATA":1390,"ttcatc":1391,"tttctttt":1392,"ttgaac":1393,"aca":1394,"TCCTGG":1395,"AGTGGC":1396,"ATGTAA":1397,"TTCATT":1398,"GAA":1399,"tcacac":1400,"ACATTG":1401,"ACTTAA":1402,"tatgcc":1403,"TTTACC":1404,"TCTTTC":1405,"tgactc":1406,"agacag":1407,"aagacc":1408,"acatac":1409,"attatc":1410,"ATAAGC":1411,"tcacaa":1412,"ACCTCC":1413,"tttattg":1414,"tcaggg":1415,"tcacag":1416,"TATATT":1417,"TTGTG":1418,"TGCTCC":1419,"tgatcc":1420,"TAAGCC":1421,"TCAAAA":1422,"taaacc":1423,"ttagag":1424,"ataggc":1425,"agttaa":1426,"AGTTAA":1427,"tactgg":1428,"tttcttc":1429,"TATGGC":1430,"GTG":1431,"AGTTTG":1432,"ttggcc":1433,"taaatc":1434,"ATAAGG":1435,"ttgtttt":1436,"ATGATG":1437,"tacttc":1438,"tcattc":1439,"AGTGTG":1440,"tctgaa":1441,"AAGAGG":1442,"AAGCCC":1443,"aaagaaaa":1444,"tatttttt":1445,"tatatat":1446,"ATCATC":1447,"atC":1448,"TTCTAC":1449,"TGGTG":1450,"aaggaagg":1451,"agactc":1452,"TCAGAA":1453,"actagg":1454,"atgatc":1455,"ttagcc":1456,"AGTGGG":1457,"ACCATG":1458,"tatccc":1459,"TTT":1460,"AAGTAG":1461,"tgaccc":1462,"TCCTG":1463,"AAATTC":1464,"TTGGGC":1465,"atttgaa":1466,"AGGAGC":1467,"TCCTTG":1468,"TGGCCC":1469,"ATACTC":1470,"ACAAGC":1471,"atgtag":1472,"agtgtg":1473,"aagccc":1474,"taatag":1475,"AGGCCC":1476,"tccttg":1477,"ttatatt":1478,"TTATTG":1479,"acttaa":1480,"Agg":1481,"aacatc":1482,"aaaaaaaaaaaa":1483,"aaatggc":1484,"accatc":1485,"aggccc":1486,"TGGAAC":1487,"tattttc":1488,"AGACCC":1489,"tctatc":1490,"ACTGGC":1491,"AGTAAG":1492,"ACCTG":1493,"TAAATC":1494,"aaattg":1495,"tcagag":1496,"TCTTTT":1497,"AAGATC":1498,"AGCATG":1499,"TTACAA":1500,"AGATCC":1501,"atG":1502,"TATGCC":1503,"AGTAAC":1504,"TATGGG":1505,"AGTGTC":1506,"acttgg":1507,"TCCATG":1508,"aatggc":1509,"ATTAAC":1510,"TGCTTC":1511,"AAATGC":1512,"agtattc":1513,"actaac":1514,"atgatg":1515,"AATTTT":1516,"tgacaa":1517,"AAGTTC":1518,"ttt":1519,"AGTATC":1520,"tagaaaa":1521,"AATATT":1522,"TGGATG":1523,"TGGAGG":1524,"agcaag":1525,"agattg":1526,"ACTCCC":1527,"atgtttt":1528,"TTGTAA":1529,"aggtcc":1530,"ttctttg":1531,"TCCATC":1532,"TACATG":1533,"act":1534,"TCTGCC":1535,"atgtaa":1536,"actaag":1537,"TCTCCC":1538,"attcg":1539,"AAAAGC":1540,"AGTCCC":1541,"AACAGC":1542,"aatatc":1543,"ATAGAG":1544,"agtgag":1545,"atccatcc":1546,"ACGCC":1547,"TTTAGG":1548,"AGTTGG":1549,"TTGATG":1550,"AGTGCC":1551,"atcaaaa":1552,"AATTTC":1553,"aaaggc":1554,"tattttg":1555,"TTAACC":1556,"agtatg":1557,"AGACTG":1558,"TCTAT":1559,"TCCCCC":1560,"AACATT":1561,"ACCATC":1562,"TTGCCC":1563,"TGGAGC":1564,"AGTTGC":1565,"TGGTAA":1566,"TGTGAA":1567,"ttcttcttcttc":1568,"actaaaa":1569,"tataac":1570,"aggtgc":1571,"taatg":1572,"TGCAGC":1573,"ttttgcc":1574,"ACTTGC":1575,"ttaggg":1576,"aaatcc":1577,"tactc":1578,"taC":1579,"aaaaataa":1580,"tcaacc":1581,"AAATAA":1582,"atttctg":1583,"aaagaac":1584,"tccacc":1585,"ATACTG":1586,"agtggc":1587,"agttgc":1588,"AACTTG":1589,"aaatag":1590,"atttctt":1591,"accaac":1592,"atggatgg":1593,"AGTATG":1594,"TCTGTG":1595,"TTCAGC":1596,"TTTAGC":1597,"ttttaaaa":1598,"ATCATG":1599,"tataag":1600,"attaag":1601,"tccaac":1602,"TGCTAA":1603,"AAGTTG":1604,"ttgatc":1605,"AAGTCC":1606,"agctag":1607,"tgtaag":1608,"TTAAGG":1609,"TGATTC":1610,"TATTGC":1611,"ttctag":1612,"AGATTG":1613,"AACAAC":1614,"ttatgg":1615,"TCTGAA":1616,"ttgtaa":1617,"AAACAC":1618,"attttgg":1619,"ATAGCC":1620,"TCATTC":1621,"TGTTCC":1622,"tcttaa":1623,"tcactc":1624,"ttacac":1625,"ttctac":1626,"TAAATT":1627,"tgtctt":1628,"AGGTAG":1629,"tgtaac":1630,"AAGTGG":1631,"AAGACC":1632,"tatataa":1633,"ttaagc":1634,"agaaag":1635,"atccg":1636,"TTATCC":1637,"tcattg":1638,"ATACTT":1639,"TGCTGG":1640,"gggcc":1641,"tttttttttttttttt":1642,"tcctgc":1643,"tgaacc":1644,"Agc":1645,"aattaa":1646,"tggatg":1647,"AAGTAC":1648,"aatgtg":1649,"tgttaa":1650,"acttgc":1651,"tatggc":1652,"TGAAGC":1653,"ttcagg":1654,"ATCATT":1655,"actgagcc":1656,"gaag":1657,"ttcagc":1658,"TTCACC":1659,"ttatat":1660,"ttgtgc":1661,"aaactt":1662,"taaataa":1663,"aatctg":1664,"tgttttc":1665,"tcaagg":1666,"tcttgc":1667,"ttatcc":1668,"AAAGCC":1669,"TTACAC":1670,"aaaaaac":1671,"ACTATG":1672,"TGCATG":1673,"TGCATC":1674,"aaactc":1675,"ACACCC":1676,"ATTGGC":1677,"tctggc":1678,"ataacc":1679,"ACCACC":1680,"tttgtttt":1681,"tgactt":1682,"tcttttc":1683,"TTGAAC":1684,"Tgc":1685,"aatgcc":1686,"actgcc":1687,"GCCC":1688,"TTCAGG":1689,"aaaggg":1690,"AAATGG":1691,"tacagc":1692,"TAGAAC":1693,"Acc":1694,"TCTGGG":1695,"TAAAGC":1696,"tgcatc":1697,"TCCAGC":1698,"TATCCC":1699,"aatgag":1700,"TATTGG":1701,"ACCCCC":1702,"Tgg":1703,"tgtatc":1704,"tttctcc":1705,"aaagaag":1706,"ATAGTC":1707,"acgcc":1708,"acttttc":1709,"actatc":1710,"aggatg":1711,"tgctgg":1712,"tCC":1713,"agaccc":1714,"ATGAAC":1715,"TTCAAC":1716,"TGGTGG":1717,"taattg":1718,"aCC":1719,"AGTAGG":1720,"TGTGGG":1721,"aattcc":1722,"aaaccc":1723,"agtaaaa":1724,"taattc":1725,"TGCATT":1726,"TGAGGG":1727,"AAGATT":1728,"attctcc":1729,"agtaag":1730,"aggttc":1731,"tacaac":1732,"AATGAA":1733,"agtagg":1734,"agtcaa":1735,"agctaa":1736,"ttttgttttg":1737,"TGTGGC":1738,"AGCAGG":1739,"TACCCC":1740,"AAAGAG":1741,"ggggc":1742,"ataataa":1743,"tcaccc":1744,"tcctgg":1745,"ttgacc":1746,"TATAAC":1747,"TGAGGC":1748,"AAACAA":1749,"ATAGGC":1750,"tagacc":1751,"ttacag":1752,"TGCTTG":1753,"ttctgg":1754,"aaagtaa":1755,"tgtcag":1756,"ttcaag":1757,"tcacg":1758,"TTACTG":1759,"tcagcc":1760,"tgaaaag":1761,"ATATAG":1762,"TAAAAG":1763,"TTACTC":1764,"aga":1765,"tcaggc":1766,"ttgccc":1767,"TCTGTC":1768,"tccaaaa":1769,"ATCTTG":1770,"TCCTTC":1771,"AAATCC":1772,"TGACAC":1773,"AGGACC":1774,"aaatatt":1775,"aggtgg":1776,"ATAGTT":1777,"tgtttcc":1778,"ATATAC":1779,"atttttaa":1780,"tgaggg":1781,"tctagg":1782,"agcatt":1783,"AGCTTC":1784,"tactac":1785,"TAGATG":1786,"TCTTTG":1787,"agtgcc":1788,"agttttc":1789,"aaagcc":1790,"ttgatg":1791,"ATCACC":1792,"TCAACC":1793,"TTACAG":1794,"TCAGGG":1795,"actcg":1796,"aaacag":1797,"TGACAA":1798,"attatg":1799,"AAAGGG":1800,"TGAGCC":1801,"AAGTGC":1802,"tGC":1803,"agatatt":1804,"ACTAAG":1805,"TGACTC":1806,"aaacg":1807,"AAAGGC":1808,"TCCTAA":1809,"agtacc":1810,"TGAGAG":1811,"TCTTGG":1812,"TGTCCC":1813,"ATACCC":1814,"TCAGAG":1815,"ACCTTG":1816,"tctgtcc":1817,"TGATAA":1818,"AGCAAC":1819,"AGCATT":1820,"TCCTGC":1821,"AAATTG":1822,"TTAGAG":1823,"TTATGC":1824,"tggtttt":1825,"atttccc":1826,"TCACTG":1827,"TAGGCC":1828,"ATCTAA":1829,"tatggg":1830,"agtcg":1831,"attttgc":1832,"tccaag":1833,"TAc":1834,"aaaaaaaaaaaaaaaa":1835,"GTGG":1836,"Tcc":1837,"ACTATC":1838,"ACCTGC":1839,"tcatcc":1840,"atgaaag":1841,"AGCTAA":1842,"ATGGGG":1843,"TACATT":1844,"TCAAGG":1845,"atgtgtg":1846,"AAAGTC":1847,"aggtag":1848,"aggagaa":1849,"ttgaaaa":1850,"agtctt":1851,"AGTAGC":1852,"actacc":1853,"acaaaag":1854,"tttcccc":1855,"acctg":1856,"AGCTGG":1857,"tttattc":1858,"AGA":1859,"accttc":1860,"AGGTGG":1861,"aGG":1862,"ACGGC":1863,"AGACG":1864,"atcttg":1865,"taG":1866,"ATg":1867,"ttaaaac":1868,"tcactg":1869,"atttat":1870,"TTGATT":1871,"AGGATC":1872,"atgagaa":1873,"aggagag":1874,"aagaatac":1875,"aGC":1876,"agtatc":1877,"AACTAA":1878,"TCTATT":1879,"aaatat":1880,"TCTGGC":1881,"ACA":1882,"tagagc":1883,"aatatg":1884,"acctgc":1885,"agt":1886,"atgtac":1887,"TAGTAA":1888,"taggcc":1889,"TGTTTG":1890,"tcaaag":1891,"aacaag":1892,"TTGTTC":1893,"atcagg":1894,"ACCTGG":1895,"ATCTAC":1896,"agatac":1897,"TGTTAA":1898,"AATTCC":1899,"TTAAGC":1900,"taaggg":1901,"AAACTC":1902,"TGTATG":1903,"agaatac":1904,"ttatac":1905,"agtaac":1906,"ATGCCC":1907,"ATGGGC":1908,"ttactt":1909,"atttcaa":1910,"ATCTGC":1911,"ACTAAC":1912,"TGATGC":1913,"TGAGTC":1914,"AACCCC":1915,"aataag":1916,"taaaacc":1917,"atcttcc":1918,"aaaacaaaac":1919,"aataac":1920,"acggg":1921,"ATGTAC":1922,"TCCAGG":1923,"TCACAC":1924,"ATAGGG":1925,"tggtcc":1926,"aggcg":1927,"agatat":1928,"TGTATC":1929,"GCCCC":1930,"GGGGC":1931,"ATCTGG":1932,"acccagg":1933,"TTATGG":1934,"AATTAA":1935,"TCAGCC":1936,"TGATGG":1937,"ttctttc":1938,"tagtac":1939,"actggc":1940,"ATGTGG":1941,"tagccc":1942,"ACATAG":1943,"agcaaaa":1944,"taaatt":1945,"tccctccc":1946,"ACCAGC":1947,"TAATTC":1948,"TTACCC":1949,"ACT":1950,"taaccc":1951,"TTGTTG":1952,"tttgttg":1953,"ATAGTG":1954,"AGGAAAA":1955,"TAGAAG":1956,"AACTGG":1957,"ttaaaag":1958,"agcagg":1959,"TACTTC":1960,"GTCC":1961,"tgactg":1962,"AGACTT":1963,"TTAGGG":1964,"acatatt":1965,"ATGAAG":1966,"tgtcaa":1967,"accaag":1968,"tcactt":1969,"TCATTG":1970,"aaattcc":1971,"acatttt":1972,"tatattc":1973,"TTACTT":1974,"ataaggg":1975,"ttttccc":1976,"ttgtgg":1977,"AACTCC":1978,"tctctcc":1979,"tgctcc":1980,"agaaagaaagaaagaa":1981,"TCAGTC":1982,"ATGTAG":1983,"ttgtcc":1984,"GTGC":1985,"TCACTC":1986,"ttatag":1987,"AGGATT":1988,"cccccc":1989,"AACTAC":1990,"tctacc":1991,"TTAGCC":1992,"atctttt":1993,"aatacc":1994,"TCACCC":1995,"atcatg":1996,"atctac":1997,"ATGATT":1998,"aactaa":1999,"AGGTGC":2000,"AGCAAG":2001,"ATGTTC":2002,"ATGTTG":2003,"TAATAC":2004,"AACTGC":2005,"ACATAC":2006,"ttttgtttt":2007,"agtcac":2008,"ATc":2009,"TCCATT":2010,"AAACCC":2011,"tcataa":2012,"tagtag":2013,"TTc":2014,"TGTTGG":2015,"atctttc":2016,"TCAGGC":2017,"tgt":2018,"TCACAG":2019,"AGCACC":2020,"tgcatg":2021,"tgctttt":2022,"gccc":2023,"AAACAG":2024,"taaaagc":2025,"tctctctctctctctctctctctctctctctc":2026,"tgatag":2027,"ATGTGC":2028,"AACTTC":2029,"agagaag":2030,"aatctc":2031,"AGATAG":2032,"atctag":2033,"TGGATT":2034,"ACGGG":2035,"AACACC":2036,"atttatg":2037,"agcac":2038,"tgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtg":2039,"ATACG":2040,"tatagg":2041,"atatatg":2042,"ttagtg":2043,"AGGTAC":2044,"taatac":2045,"tctttctc":2046,"TCTTAA":2047,"aaaatac":2048,"acctac":2049,"AATATC":2050,"TCATAA":2051,"TCCACC":2052,"AGCTAC":2053,"AAACTG":2054,"TGACCC":2055,"taaaaaaaa":2056,"AGTACC":2057,"attagg":2058,"tgacac":2059,"attaaag":2060,"AGGTTG":2061,"AGATAC":2062,"TCATGG":2063,"TCTTGC":2064,"TAg":2065,"agatag":2066,"actagc":2067,"attattattatt":2068,"AATTTG":2069,"tttggcc":2070,"ACTAGG":2071,"ataagaa":2072,"taatgg":2073,"TCATCC":2074,"AGCTTG":2075,"ttgagag":2076,"aaactg":2077,"agggaggg":2078,"TGTAAC":2079,"aagtac":2080,"ttcttcc":2081,"ttaccc":2082,"AATATG":2083,"ttC":2084,"aaatac":2085,"tccttcc":2086,"acctggg":2087,"ggggg":2088,"taaagg":2089,"tttctttctttctttc":2090,"TGTAAG":2091,"ttgagg":2092,"TTCAAG":2093,"AGT":2094,"ttaatttt":2095,"aagttc":2096,"ATTGGG":2097,"tGG":2098,"ttgtac":2099,"TGACTG":2100,"ACTACC":2101,"tccatcc":2102,"TTAGTC":2103,"tatctatctatctatc":2104,"TCCTAG":2105,"tgatatt":2106,"tctaag":2107,"ATCAGC":2108,"tctttcc":2109,"acacgactg":2110,"tgacag":2111,"AGc":2112,"ACCTAA":2113,"TTGTAC":2114,"tagagg":2115,"TTTTCCC":2116,"acatatg":2117,"attacc":2118,"tgattg":2119,"TCCAAG":2120,"AACAAG":2121,"atttgtg":2122,"atctatt":2123,"tttttatt":2124,"tatagc":2125,"ttactg":2126,"agagagagagagagagagagagagagagagag":2127,"tcctgcc":2128,"TTGAAG":2129,"agagacac":2130,"tatttatttatttatt":2131,"TCTATG":2132,"tcaaactc":2133,"TTAGGC":2134,"TTAGTT":2135,"tttttag":2136,"tgcacc":2137,"tggtac":2138,"TCCTAC":2139,"tgcagc":2140,"acacacacacacacacacacacacacacacac":2141,"ttatgc":2142,"ttcatg":2143,"attcattc":2144,"tccatg":2145,"agaaggg":2146,"ATATTCC":2147,"aatggg":2148,"aaataaaa":2149,"acctag":2150,"tta":2151,"acggc":2152,"TTGTAG":2153,"TATACC":2154,"aaacaaaa":2155,"AGAAATG":2156,"TGATCC":2157,"TAAGGG":2158,"acC":2159,"tcccg":2160,"TGTTGC":2161,"ACTAGC":2162,"taatcc":2163,"tttttttc":2164,"TAGGGG":2165,"AAGCG":2166,"TCCCG":2167,"ttgtag":2168,"TAAGGC":2169,"TTGTCC":2170,"AATCTC":2171,"tgtagc":2172,"TATAGC":2173,"AGGCG":2174,"aactgg":2175,"TAGATT":2176,"AATAAC":2177,"agagaaaa":2178,"tatgtatg":2179,"TCAGTG":2180,"aactgc":2181,"TTCCG":2182,"acttttg":2183,"ATCAAC":2184,"ACCAAG":2185,"TTGTGG":2186,"TCACAA":2187,"TATAAG":2188,"acacacacacac":2189,"aaaaatg":2190,"atctaa":2191,"ACCATT":2192,"tcatag":2193,"acctaa":2194,"aagaagaagaag":2195,"tgatgcc":2196,"tggtag":2197,"tatttcc":2198,"ttagtc":2199,"aggaggg":2200,"tatgaac":2201,"gaac":2202,"ttaaccc":2203,"TAGGGC":2204,"atatgcc":2205,"tctctgcc":2206,"agaaagc":2207,"ttagtt":2208,"tga":2209,"aagtgg":2210,"ACCTTC":2211,"agaagcc":2212,"TAATAG":2213,"tgtcac":2214,"TGAGTT":2215,"AGGTCC":2216,"tgtgtgc":2217,"TGCTAC":2218,"TGATTG":2219,"TGAGTG":2220,"aagtcc":2221,"aagagaa":2222,"ttcaaaa":2223,"AGCGC":2224,"taataaaa":2225,"TTTCG":2226,"aatcaa":2227,"AATGTG":2228,"acataaaa":2229,"aagatg":2230,"ATCAAG":2231,"ATGTCC":2232,"aagagc":2233,"AATGTC":2234,"tggagtggg":2235,"accaaaa":2236,"tggttcc":2237,"atataaaa":2238,"tcggg":2239,"atttgcc":2240,"TGACAG":2241,"tggtgtg":2242,"tgatttt":2243,"accatg":2244,"TAACCC":2245,"atccctggg":2246,"agcatg":2247,"AAAGTG":2248,"agatttt":2249,"taatgc":2250,"attcttc":2251,"agtccatgggg":2252,"AATGGC":2253,"TTA":2254,"tcctttc":2255,"AACAGG":2256,"tcttttcc":2257,"tttttaaaa":2258,"ggcg":2259,"agttttg":2260,"AGg":2261,"aagaagg":2262,"ACCTAC":2263,"ATCTAG":2264,"taatttc":2265,"tcgcc":2266,"tctctctctctc":2267,"atcatt":2268,"tatatatt":2269,"ATTCG":2270,"tatacaa":2271,"AAAATAC":2272,"aacccactcc":2273,"AATCAA":2274,"aactccc":2275,"agctgg":2276,"AGCTAG":2277,"agaggaa":2278,"TCTAAG":2279,"ATTAAG":2280,"TTGATC":2281,"tgcttg":2282,"atacg":2283,"attagaa":2284,"TGACTT":2285,"ATATATT":2286,"AGGTTC":2287,"aagtag":2288,"TTGTGC":2289,"ttttggg":2290,"TCCAAC":2291,"tgggttc":2292,"ttactc":2293,"aattgc":2294,"TCATGC":2295,"ATTTTCC":2296,"aacagaa":2297,"tgC":2298,"tacagg":2299,"TGCCG":2300,"ACc":2301,"acagttc":2302,"TAAAGG":2303,"tgaaaac":2304,"tttgttc":2305,"agcgg":2306,"aaaagaaaa":2307,"agC":2308,"TCTAAC":2309,"AGCCG":2310,"TGGCG":2311,"tcaagc":2312,"ATGAGG":2313,"ATGAGC":2314,"tccttgg":2315,"tatattg":2316,"TGTAGC":2317,"tct":2318,"tacacaa":2319,"agaaagag":2320,"acccg":2321,"aaaaacc":2322,"TCTATC":2323,"atcactg":2324,"aattttg":2325,"agtagc":2326,"atgtggg":2327,"ATGATC":2328,"aacatg":2329,"ACCAAC":2330,"GGCG":2331,"tacaag":2332,"atcctctg":2333,"AAA":2334,"TGTACC":2335,"GGGGG":2336,"tgcagag":2337,"aatcag":2338,"accaggg":2339,"tggatt":2340,"TGGTAG":2341,"TTAGTG":2342,"ttctctc":2343,"AATAAG":2344,"tgtaaaa":2345,"aggaagc":2346,"atcac":2347,"aacagc":2348,"ACCAGG":2349,"TAATTG":2350,"TGGTAC":2351,"AATGGG":2352,"atttggg":2353,"tgaagaa":2354,"tagttc":2355,"ACCCG":2356,"tca":2357,"TCACG":2358,"aggcaag":2359,"aattgg":2360,"tgcttcc":2361,"TATAAAA":2362,"AGAAAAC":2363,"atatatatg":2364,"acatttc":2365,"tctaaaa":2366,"aacgc":2367,"tacaaaa":2368,"tgccg":2369,"TGTAGG":2370,"acat":2371,"aacttg":2372,"TAGAGG":2373,"tttcttg":2374,"agtgaag":2375,"tcatgc":2376,"AATGCC":2377,"tcctccc":2378,"agagttgg":2379,"TAACG":2380,"aaaagcc":2381,"agttccc":2382,"tggaaaac":2383,"aactag":2384,"tgcagcc":2385,"TGCAGG":2386,"ttctt":2387,"ttctccc":2388,"TACATC":2389,"ATTTTTC":2390,"TTATAG":2391,"agactt":2392,"TCAAGC":2393,"tggagcc":2394,"TGGTTC":2395,"tacatg":2396,"accccatgg":2397,"tcaaggc":2398,"GCGC":2399,"aagagag":2400,"tctcg":2401,"AGAAAAG":2402,"tgtattc":2403,"aaaaggc":2404,"tggacc":2405,"tagttg":2406,"aggatcc":2407,"tggaacc":2408,"ATCAGG":2409,"taatatt":2410,"tctgtctc":2411,"tgtccg":2412,"AGAAGCC":2413,"TCTACC":2414,"TGGTCC":2415,"AAAGTT":2416,"gcgc":2417,"ttggggc":2418,"AGAAGGC":2419,"ttttctcc":2420,"TCTAGG":2421,"agaaatg":2422,"TGA":2423,"attttaaaa":2424,"agatatc":2425,"TGGAAAA":2426,"AACTAG":2427,"aaattgg":2428,"taataataataa":2429,"ttG":2430,"AGATATT":2431,"ttttggc":2432,"TATATTC":2433,"AGAATAA":2434,"TCTTCCC":2435,"ttgcctggagaa":2436,"atttatc":2437,"acagatg":2438,"agtgttc":2439,"tgtgtgtgtgtg":2440,"AATTGC":2441,"AAACTT":2442,"tcttttg":2443,"AAGAAAA":2444,"TTGAGG":2445,"tctgccc":2446,"tgtacc":2447,"aagaaag":2448,"tagggc":2449,"TTACG":2450,"agagagagagag":2451,"TTTCCCC":2452,"attagc":2453,"aagtgc":2454,"TGCTAG":2455,"ttccttc":2456,"taaggc":2457,"TCTCG":2458,"agtttcc":2459,"accttg":2460,"tttctgc":2461,"atgcg":2462,"TCACTT":2463,"TCAGTT":2464,"TTTATTC":2465,"attattc":2466,"ACCTAG":2467,"aaggggc":2468,"actgagc":2469,"ATCCG":2470,"AAATAC":2471,"aacctcc":2472,"ttaaaaaaaa":2473,"tcctac":2474,"aacaaaac":2475,"AACGC":2476,"cccacc":2477,"AAATAG":2478,"TTATAC":2479,"aaaaagc":2480,"tcccccc":2481,"TAATGC":2482,"atatataa":2483,"atttcttc":2484,"tggttc":2485,"TACTAC":2486,"ttttctttt":2487,"atgtacc":2488,"ttatatc":2489,"tctagc":2490,"agcgc":2491,"agaatggc":2492,"tgtggcc":2493,"ACATATT":2494,"AACGG":2495,"actgaac":2496,"AATCCC":2497,"TGGATC":2498,"ATTTCTC":2499,"tgcagg":2500,"tctttgc":2501,"aaaaagaa":2502,"tatttttc":2503,"aggaaaac":2504,"tcctaa":2505,"ttgttcc":2506,"TAAACC":2507,"TTGAGC":2508,"ACTCG":2509,"ATGACC":2510,"tatatcc":2511,"TTg":2512,"TCTAGC":2513,"aagagtc":2514,"tagatc":2515,"AAACG":2516,"TTGACC":2517,"agaagggg":2518,"acacaac":2519,"atcagc":2520,"atggatg":2521,"tcactgc":2522,"agat":2523,"TGGACC":2524,"AGAAATC":2525,"acttccc":2526,"aatcg":2527,"tgatac":2528,"attttttc":2529,"taatat":2530,"tgaatgaa":2531,"ATGCG":2532,"aaaaccc":2533,"atataag":2534,"atattcc":2535,"atctccc":2536,"TGAGAC":2537,"ATTAGC":2538,"ttcacc":2539,"TGCTTTC":2540,"TGT":2541,"tagaaag":2542,"attcatg":2543,"tagtaa":2544,"tctgtgc":2545,"TATAGG":2546,"tcttccc":2547,"tgattcc":2548,"acattcc":2549,"AAGAGAA":2550,"tggaatc":2551,"TACTCC":2552,"TACAGC":2553,"ATTCCCC":2554,"aattttc":2555,"TCGCC":2556,"tggtaa":2557,"atatggc":2558,"TCT":2559,"ttgagaa":2560,"TGGTGC":2561,"TAGAGC":2562,"aagcg":2563,"ataaataaataaataa":2564,"tctaac":2565,"aacctag":2566,"ttctatt":2567,"TCCGC":2568,"tcagaag":2569,"agatgcc":2570,"TTCTTCC":2571,"AAAATAA":2572,"atagaac":2573,"AATCTG":2574,"tggatgc":2575,"AATAGC":2576,"ATTTAT":2577,"tgtcg":2578,"AATACC":2579,"GGCCC":2580,"tttcg":2581,"tgaaatc":2582,"ATTTGAA":2583,"ttttatt":2584,"taacg":2585,"tcctag":2586,"AGGAAGC":2587,"TGCAAG":2588,"tgatggg":2589,"atgtat":2590,"agacg":2591,"attgggg":2592,"tggaagg":2593,"acagaac":2594,"acagagc":2595,"atgaaatt":2596,"tttttgc":2597,"TACTAA":2598,"agaaatc":2599,"aggcagg":2600,"atacagg":2601,"tcaaaac":2602,"aaaaacaa":2603,"aagttg":2604,"ttttttaa":2605,"TACTGC":2606,"agaaataa":2607,"ACATAT":2608,"TACTTG":2609,"TACAAC":2610,"agaaggc":2611,"tgaattc":2612,"GAGG":2613,"TGACG":2614,"TAATGG":2615,"TTCTTTC":2616,"tattttaa":2617,"aatattc":2618,"agatggc":2619,"ataaggc":2620,"aggtac":2621,"ACCGC":2622,"TAATCC":2623,"tcagaaaa":2624,"ggccc":2625,"ATGAAAA":2626,"tacttg":2627,"acacacc":2628,"acaaagg":2629,"tccattg":2630,"tttttctc":2631,"TAGCCC":2632,"tctgaag":2633,"tatatatg":2634,"atattgg":2635,"aggttg":2636,"accagag":2637,"TTGAAAA":2638,"TGCGG":2639,"tgggaggg":2640,"AGAAAGC":2641,"tcccttgg":2642,"aaacaac":2643,"TCA":2644,"attctgtg":2645,"AATTGG":2646,"TTAGAC":2647,"atgtatg":2648,"TGCAAC":2649,"ttccccc":2650,"tgtttatt":2651,"tcC":2652,"AAT":2653,"ATTTCAA":2654,"tgcaag":2655,"agaagactc":2656,"TTGTTTC":2657,"ataatttt":2658,"TGTCG":2659,"tttgggg":2660,"aaaatag":2661,"acctgg":2662,"tattccc":2663,"TAGTTC":2664,"aggaagg":2665,"TAGAAAA":2666,"tcacacc":2667,"gtcc":2668,"tatttgc":2669,"tttataa":2670,"tccctgc":2671,"atttttac":2672,"aagtttt":2673,"TGGTTG":2674,"ttcctcc":2675,"ttggtc":2676,"AGAAGGG":2677,"atatggg":2678,"TTATATT":2679,"TTTGGGG":2680,"tctctgc":2681,"acaataa":2682,"AGTCG":2683,"TTCTTTT":2684,"ttccg":2685,"accaggc":2686,"ttgagc":2687,"ATTACC":2688,"tcctggg":2689,"tgcaaaa":2690,"attctaa":2691,"ataaatg":2692,"tctgttg":2693,"acattgg":2694,"tcccatgg":2695,"TGAAATG":2696,"ATTTTGG":2697,"tactgc":2698,"aagcaac":2699,"aaatatc":2700,"ttttagg":2701,"TTCAAAA":2702,"tagatg":2703,"tttctgg":2704,"aacattc":2705,"tagaagg":2706,"ATCTTTC":2707,"atacatac":2708,"tgagttc":2709,"tgatat":2710,"AGATGGG":2711,"TCAGAC":2712,"ACATTTC":2713,"tttcagg":2714,"taaaagg":2715,"tatcg":2716,"aaa":2717,"ttgatcc":2718,"tgggaaag":2719,"ataaataaaa":2720,"acagaag":2721,"TTATAT":2722,"attag":2723,"CG":2724,"AATAGG":2725,"tcctttg":2726,"accagg":2727,"cccagc":2728,"TATTTCC":2729,"TGAAAAC":2730,"atggggc":2731,"ttatttc":2732,"actctcc":2733,"tctttccc":2734,"AAATGCC":2735,"ttagac":2736,"agagagg":2737,"tctcttc":2738,"CCCAGC":2739,"tggatcc":2740,"AGGAAGG":2741,"ATCGC":2742,"agaaagg":2743,"tgtgagc":2744,"tgaatttt":2745,"tcagtcg":2746,"acaaggg":2747,"ATTTTAA":2748,"tgctgtc":2749,"aagatcccc":2750,"tctctgg":2751,"agaaaagg":2752,"attggaaaag":2753,"tgtaggc":2754,"TAGTAG":2755,"actctttgc":2756,"ttttgaac":2757,"agaaaaaaaa":2758,"attaatt":2759,"TGCGC":2760,"agagagc":2761,"tcacttc":2762,"gggggggg":2763,"ATTTCCC":2764,"aggtc":2765,"tggcttc":2766,"actgaag":2767,"atattttc":2768,"tcttgcc":2769,"atttcag":2770,"atcttccc":2771,"TCCTTTC":2772,"agggaag":2773,"tgaaactcc":2774,"agttcagttc":2775,"ATTTATT":2776,"ATTTTGC":2777,"ttgttgg":2778,"TTCGG":2779,"tagtttt":2780,"TACAAG":2781,"TGGGGCC":2782,"tgtcagc":2783,"GTAA":2784,"ttaaaaaa":2785,"ATGTTTT":2786,"TGCTTCC":2787,"tatacac":2788,"attctttt":2789,"tgaataa":2790,"ACTTCCC":2791,"ttatggc":2792,"ACATTCC":2793,"attaagg":2794,"atggaa":2795,"attcatc":2796,"AGAAACC":2797,"ATAAAAC":2798,"attttatttt":2799,"ttcgg":2800,"TACTGG":2801,"gcagc":2802,"AAAAATG":2803,"aagaaaac":2804,"AAAAGGC":2805,"taaaataaaa":2806,"AAATGGC":2807,"TGATAC":2808,"tatatgc":2809,"AGAGAAC":2810,"ccccg":2811,"aagaattg":2812,"tcaggtcatg":2813,"tggaaac":2814,"attcagg":2815,"ATAAATG":2816,"acaaggc":2817,"attttttg":2818,"TGCACC":2819,"tgtgtctc":2820,"tgataaaa":2821,"atgtatt":2822,"TACAGG":2823,"TAGTTG":2824,"TCTGCCC":2825,"ATTAGG":2826,"TCCTTCC":2827,"tccctggg":2828,"tctcccc":2829,"tggatatt":2830,"AGAGAAG":2831,"aatgaac":2832,"agtcgg":2833,"TGc":2834,"TCGGC":2835,"aaaaaataa":2836,"aggtaa":2837,"accagc":2838,"TAGATC":2839,"tatatag":2840,"TATTTAA":2841,"AGATATG":2842,"tctgggc":2843,"TTCTGTG":2844,"TTCTCCC":2845,"aatagc":2846,"agatttc":2847,"ttctgaa":2848,"AGCAAAA":2849,"taaacaa":2850,"TTCGC":2851,"AAGCCCC":2852,"ttatgaa":2853,"ACATATG":2854,"ATTTATC":2855,"tttttg":2856,"TTCATTC":2857,"tgctggc":2858,"aaccg":2859,"AGTTTCC":2860,"TTTTGCC":2861,"attctccaggc":2862,"aat":2863,"TCGGG":2864,"ttggaag":2865,"tggtg":2866,"ttgttttg":2867,"agaaccc":2868,"TTTCTAA":2869,"tgagtttg":2870,"attcccc":2871,"aaaatatt":2872,"tgctgtg":2873,"tcccaggg":2874,"AGAGCCC":2875,"atggggg":2876,"agattcc":2877,"ATCTTTT":2878,"ATAATAA":2879,"ATTAAAA":2880,"AGCGG":2881,"tgcaac":2882,"tattataa":2883,"agaaacaa":2884,"ttccagg":2885,"ttttcttc":2886,"TATCG":2887,"actttac":2888,"TGg":2889,"ATTTTTG":2890,"tccagc":2891,"TGCTTTT":2892,"ATATTGC":2893,"ttagaag":2894,"AGAGGCC":2895,"aacttcc":2896,"agagggg":2897,"agacagc":2898,"tgtttgtg":2899,"AGATAT":2900,"ACAAATG":2901,"ttaggc":2902,"AGAAGAA":2903,"aaaatgg":2904,"AACAAAA":2905,"aatttac":2906,"AAGTTTT":2907,"tgctac":2908,"TTTCTCC":2909,"ttttcttttc":2910,"tgatggacaggg":2911,"ttatatg":2912,"ttagttc":2913,"aactac":2914,"ttaaatg":2915,"ttgctcag":2916,"agG":2917,"atcgc":2918,"atcaggg":2919,"ttctcaa":2920,"acaaagc":2921,"AGAGATG":2922,"atacatg":2923,"ttttgttg":2924,"AGTTTTC":2925,"ttcttcttcttcttcttcttcttc":2926,"tttttttg":2927,"tatactc":2928,"ttcctag":2929,"atttccttctcc":2930,"aaatatg":2931,"taaatatt":2932,"tgggggg":2933,"aataacc":2934,"agaaggaaatggc":2935,"actcccc":2936,"atttggc":2937,"atttaag":2938,"aactctc":2939,"agggattg":2940,"acaaccc":2941,"ACTTTAA":2942,"TCTTTCC":2943,"ttctgtg":2944,"tgctttc":2945,"tatatgtatatg":2946,"acctttg":2947,"agccg":2948,"acaaaaaa":2949,"tggtggc":2950,"agaataa":2951,"tttcagc":2952,"TGAATAA":2953,"AGATTCC":2954,"TCCGG":2955,"taaaataa":2956,"acataag":2957,"tcctgtg":2958,"ACCGG":2959,"TTCTCTC":2960,"TTTATTG":2961,"acaagcc":2962,"acctccc":2963,"aattaaaa":2964,"aaatggg":2965,"tcctttt":2966,"accatt":2967,"agctac":2968,"TATATAA":2969,"AGAATTC":2970,"tctttaa":2971,"atctccttgc":2972,"agatggg":2973,"atttaac":2974,"tggattc":2975,"tatatac":2976,"gcgg":2977,"atataac":2978,"atatacac":2979,"ttcagag":2980,"tgtgttc":2981,"tatgggg":2982,"tttatcc":2983,"aaC":2984,"AAATATT":2985,"acagggg":2986,"aaaattc":2987,"ACATGGG":2988,"tatttac":2989,"TAGTAC":2990,"agaaacc":2991,"TTTTTCC":2992,"GAAG":2993,"GTTC":2994,"TGGAAGG":2995,"GCGG":2996,"atggaaaa":2997,"tctgagg":2998,"TTTGTAA":2999,"tcggc":3000,"acatggc":3001,"tttgtttgtttgtttg":3002,"agcctggtgggc":3003,"tgtatgc":3004,"AGAGGGC":3005,"TCc":3006,"TCATAG":3007,"AGGAGAA":3008,"ATAAATC":3009,"tatctcc":3010,"tgagtaa":3011,"ATTTCTG":3012,"aactcaa":3013,"aatttgc":3014,"tggagag":3015,"agctttt":3016,"tgcgg":3017,"aaaagaaaag":3018,"atttctttt":3019,"ttattcc":3020,"aaatttt":3021,"AATCTT":3022,"ATCAAAA":3023,"atccaacc":3024,"taagtaag":3025,"tgatatc":3026,"atcaagg":3027,"tggatgg":3028,"AGGAGGC":3029,"TGTTCCC":3030,"aaatgcc":3031,"TTCTGAA":3032,"tgctctc":3033,"tagtttg":3034,"cccagg":3035,"TAGACC":3036,"tatagag":3037,"tcagaac":3038,"GATG":3039,"TGATAG":3040,"tccatt":3041,"agcattc":3042,"agaatttt":3043,"TATTTTG":3044,"tgaaatg":3045,"AGTTCCC":3046,"actgcaagg":3047,"AGATTTC":3048,"aggaaac":3049,"atcttgg":3050,"agcacac":3051,"TACACC":3052,"agaattc":3053,"tggcgc":3054,"agacagag":3055,"AGATGGC":3056,"ttataaaa":3057,"aatcac":3058,"aatattg":3059,"AATCAG":3060,"aaaaatc":3061,"aacattg":3062,"TGGAAGC":3063,"TTCTGGG":3064,"ccctac":3065,"TTCCTCC":3066,"ACAGAAG":3067,"AGATATC":3068,"aacaaag":3069,"agctgcc":3070,"AACTTTT":3071,"agaatgg":3072,"ttcccaggc":3073,"acatgactg":3074,"atagatagatagatag":3075,"gttc":3076,"TACAAAA":3077,"ttgttgttgttg":3078,"aaggactg":3079,"tgaggaa":3080,"AAAGCCC":3081,"TTTAAGG":3082,"atgaagg":3083,"atgtctg":3084,"tatatgg":3085,"attataa":3086,"ATTTATG":3087,"aagtaa":3088,"TCCTTTT":3089,"ATCTTCC":3090,"AATCG":3091,"aggagcc":3092,"tatttaa":3093,"TGGGGGC":3094,"atgctgc":3095,"tccctgg":3096,"acaaatg":3097,"TGAAATC":3098,"ACAAAAC":3099,"aaagtac":3100,"ACAGAGC":3101,"AAAGAAC":3102,"acaacaa":3103,"tccttaa":3104,"atcacaa":3105,"atctggc":3106,"ttccttg":3107,"tatcttc":3108,"aaaacaaaa":3109,"tctcctgc":3110,"TGAAAAG":3111,"TACCG":3112,"tgttttcc":3113,"atttagg":3114,"aggacac":3115,"ACCAAAA":3116,"tactaa":3117,"tatatttt":3118,"tttgatg":3119,"AGAGAGC":3120,"acattgc":3121,"AGAGGAA":3122,"atgtttg":3123,"ATGTTTC":3124,"TATTTTC":3125,"attgtttt":3126,"TCTCTCC":3127,"tgtctcc":3128,"AGTATTC":3129,"actttgcc":3130,"aaaataaaa":3131,"agcaagg":3132,"AGGGAAG":3133,"actgttc":3134,"TTTGCCC":3135,"AGTTTTG":3136,"agatatg":3137,"Acg":3138,"tgcttctccc":3139,"ttataag":3140,"attaggg":3141,"ttcttaa":3142,"TAATTTC":3143,"TTCTCTG":3144,"TTTTGGG":3145,"AACCG":3146,"GCCG":3147,"aaaggaa":3148,"atctatc":3149,"atctgcc":3150,"TTCTCAA":3151,"tttcattg":3152,"AAAACCC":3153,"AGGGGGC":3154,"TTCCCCC":3155,"tcagtgg":3156,"taacttc":3157,"ACTTTTG":3158,"aggtggg":3159,"atctttg":3160,"ttaaagc":3161,"actttgc":3162,"tgtctttt":3163,"AATCAC":3164,"ttgtatt":3165,"TTCAGAA":3166,"TTCTGCC":3167,"tttctatt":3168,"tgatttc":3169,"ACATATC":3170,"AACAGAA":3171,"agggagag":3172,"TGGGCCC":3173,"TGTGCCC":3174,"aatgtaa":3175,"TGTTTCC":3176,"tttaagg":3177,"atctcatcctctg":3178,"tgtggtgtagg":3179,"tgG":3180,"atctgtg":3181,"tggtttg":3182,"ttgtttcc":3183,"AAAAATC":3184,"attctctc":3185,"atatatt":3186,"ATGGGGC":3187,"tcaaaag":3188,"ataC":3189,"ATTTAAC":3190,"aagaagc":3191,"ttcatt":3192,"TGGAGAA":3193,"tgggaag":3194,"tcccagg":3195,"actcacc":3196,"ACAGATG":3197,"TTGCG":3198,"ATATGCC":3199,"atcatcc":3200,"tacagaac":3201,"tatac":3202,"aatagg":3203,"aagaaaag":3204,"ttgtttg":3205,"AGCTCTC":3206,"tatttttg":3207,"tatgtac":3208,"atatatatt":3209,"ACAGCCC":3210,"TTAATAA":3211,"ATATATC":3212,"tgaagcc":3213,"acttggg":3214,"GGAAG":3215,"aaaaaaag":3216,"aactttc":3217,"TCCAAAA":3218,"ttccaagg":3219,"atagatg":3220,"tgacagc":3221,"taagcgc":3222,"gagg":3223,"AGTGGGG":3224,"AGTGGCC":3225,"ATTTAAG":3226,"aagttcc":3227,"TGCAAAA":3228,"tccctcc":3229,"atatccc":3230,"taaggcc":3231,"AGGAGCC":3232,"AACATTC":3233,"tactttt":3234,"tctctgtg":3235,"TATATTG":3236,"atgctcc":3237,"ACACAGC":3238,"tgagtag":3239,"atttttaaaa":3240,"agacccc":3241,"ATTATAA":3242,"aaaattaa":3243,"aacaccc":3244,"TGGAGGC":3245,"agggatcg":3246,"atatacc":3247,"tagcctggg":3248,"AGATAAC":3249,"ACTTGGC":3250,"AAGAAGG":3251,"AAGAAGC":3252,"AGGAGGG":3253,"TTCTATT":3254,"tatagaa":3255,"tataaag":3256,"atagataa":3257,"aatgttc":3258,"gggggg":3259,"agatccc":3260,"aacagg":3261,"tatacag":3262,"tataatt":3263,"agccagg":3264,"TCTCTGC":3265,"tcagttc":3266,"ATACATG":3267,"tgtttag":3268,"tgttccc":3269,"aatcttg":3270,"ATATCCC":3271,"aagggactctc":3272,"acatccc":3273,"ACAGGGC":3274,"tccagag":3275,"tggatggc":3276,"atgcaaaa":3277,"TGTTTTG":3278,"AAATATC":3279,"ATAAGAA":3280,"ATTATTC":3281,"AAGTTTC":3282,"TGGTTTT":3283,"TACGC":3284,"ACACGG":3285,"ACAAAGC":3286,"ttgctgc":3287,"actttaa":3288,"tagctgc":3289,"gcctggg":3290,"TTATTTC":3291,"agataaaa":3292,"ATTTGGG":3293,"AAGATAA":3294,"TCCAGGC":3295,"TTCTTTG":3296,"atggaaag":3297,"TTAAATG":3298,"agtcacc":3299,"ATATGGC":3300,"aatttcc":3301,"aaaattg":3302,"TTCTTGG":3303,"TATAGAA":3304,"tatgttg":3305,"acagacag":3306,"AAAGTAA":3307,"cccccccc":3308,"AATTTCC":3309,"AATTTTG":3310,"GGGGCC":3311,"atctctc":3312,"aactttt":3313,"ttggtgg":3314,"tatgaag":3315,"atatatac":3316,"tctttgg":3317,"tgtcttg":3318,"tgtttgc":3319,"TTATTCC":3320,"agtatcc":3321,"agatctg":3322,"tctattc":3323,"actatgg":3324,"aggaaag":3325,"tcctctc":3326,"tttcacc":3327,"TGTCTCC":3328,"ATTTGTG":3329,"ATTTCTT":3330,"aacagag":3331,"ATCGG":3332,"TTGTTTT":3333,"TAGTCC":3334,"agggatgg":3335,"AAAAGGG":3336,"TATTTAC":3337,"TGCCCCC":3338,"AGTTTAA":3339,"aattccc":3340,"ACATCCC":3341,"aggttcc":3342,"ttgtttc":3343,"ttgtgag":3344,"ATTGTAA":3345,"aatgaag":3346,"TTTGGGC":3347,"tcatac":3348,"ACAAGAA":3349,"atagggg":3350,"atctt":3351,"agccccc":3352,"agacaac":3353,"tttaggg":3354,"agagggagaagc":3355,"gtgc":3356,"tgattgg":3357,"agttggc":3358,"tcaacaa":3359,"atgtgag":3360,"AACTTTC":3361,"TGCTCTC":3362,"TATTCCC":3363,"atccagc":3364,"TTGGGGG":3365,"agcctgc":3366,"ACTTTCC":3367,"ATATTGG":3368,"TTTATGG":3369,"tcatctg":3370,"ttctctg":3371,"AGCTTTC":3372,"TGAGCCC":3373,"tgtccatcacc":3374,"ACTGGGG":3375,"tggtggg":3376,"AGCTTCC":3377,"TGGTTTC":3378,"ATTCTAA":3379,"agccttg":3380,"agtgtttt":3381,"atttcg":3382,"agtttgc":3383,"ATGGGGG":3384,"tcatatt":3385,"tactag":3386,"tattaaaa":3387,"agggatcaa":3388,"aatgaaaa":3389,"AAATGGG":3390,"gacc":3391,"actattg":3392,"TCATAC":3393,"ACTGGCC":3394,"ATGTATT":3395,"AGGACAC":3396,"AGGATGG":3397,"aacatcc":3398,"ATCTCTC":3399,"AACACAC":3400,"tacagag":3401,"ttcctgc":3402,"AGAGTAA":3403,"tttggaa":3404,"TTTGGCC":3405,"agtcccc":3406,"actggcc":3407,"agggggc":3408,"AAAATAG":3409,"tatgttc":3410,"ACAATAA":3411,"atggctgc":3412,"TTTATCC":3413,"ggagc":3414,"atttttttttt":3415,"TTCTGTC":3416,"TAGTGG":3417,"tgtgggc":3418,"atggaag":3419,"TTTTATG":3420,"TTGGGGC":3421,"aaagatg":3422,"atagaaaa":3423,"ACAGGCC":3424,"attattg":3425,"ttgctttt":3426,"atttttatt":3427,"tgacacc":3428,"aggcctccc":3429,"AAc":3430,"tgattgc":3431,"acatatc":3432,"ATTTGTC":3433,"AAGATGG":3434,"agagacatt":3435,"atggaagg":3436,"TGAAACC":3437,"AGAGAGG":3438,"ACAGTAA":3439,"atagaag":3440,"ATTTGCC":3441,"ttttttcc":3442,"ttgtggc":3443,"tgcacaa":3444,"TGCAGCC":3445,"TGCTGCC":3446,"tgtgccc":3447,"acacttc":3448,"agttcg":3449,"atatatatatatatatatatatatatatatat":3450,"GAGC":3451,"AGAGGGG":3452,"ACTGGGC":3453,"accgg":3454,"tgctgcc":3455,"AACTGAA":3456,"agagtcag":3457,"acacagc":3458,"tttctaa":3459,"AGAAAGG":3460,"TTTTTAA":3461,"AAAGAAG":3462,"taatatcc":3463,"tttcttcc":3464,"TATATGC":3465,"tctttag":3466,"ACATTGC":3467,"tgaactgaac":3468,"TCCTGCC":3469,"TTCTTAA":3470,"gctgc":3471,"AGAACCC":3472,"tcccatc":3473,"ttaattaa":3474,"tcaataa":3475,"agtgttcc":3476,"TCTTTAA":3477,"tagggcc":3478,"aacaacaacaac":3479,"tcgggc":3480,"acatggg":3481,"atgaatc":3482,"atcattg":3483,"TGGGAAG":3484,"ATAATAC":3485,"attttccc":3486,"ttacg":3487,"acaaaaaaaa":3488,"aacgcc":3489,"AGCAGCC":3490,"tgctgag":3491,"aaggccc":3492,"AGGGGCC":3493,"TGAGATG":3494,"acaaaacc":3495,"agcccg":3496,"AGTCCCC":3497,"TGGATTC":3498,"TATATCC":3499,"ataatac":3500,"tttgtag":3501,"TTTTGGC":3502,"ACAAAAG":3503,"atacagag":3504,"agtagcc":3505,"aacacac":3506,"ACCTTCC":3507,"tagagaa":3508,"aaggagg":3509,"aaggggg":3510,"attctgac":3511,"ataaatt":3512,"tgaaagc":3513,"ttaaagaa":3514,"tgagatc":3515,"tcatgtatgg":3516,"ttaacaa":3517,"ttgtacc":3518,"AACTTCC":3519,"acagaaaa":3520,"ttgcttc":3521,"ACAGGAA":3522,"ACATGGC":3523,"tttttac":3524,"TAAAATG":3525,"tagtcc":3526,"atggtac":3527,"TATACAA":3528,"AGAATTG":3529,"TGAAAGC":3530,"actcagc":3531,"attgggc":3532,"GGGGGC":3533,"GTTG":3534,"ACTCCCC":3535,"ACTTGGG":3536,"ggttc":3537,"aggcccc":3538,"TGCTCCC":3539,"TACTAG":3540,"tttcttttc":3541,"ttgcttcc":3542,"ataagcc":3543,"acatgcc":3544,"aggctcctctgtcc":3545,"atttgtc":3546,"atgatt":3547,"aacgg":3548,"aacatag":3549,"tataccc":3550,"AGAATCC":3551,"ACTGCCC":3552,"atattgc":3553,"tattcatg":3554,"ttacaag":3555,"tgtatcc":3556,"TGATATT":3557,"ccctgc":3558,"actgtac":3559,"AATGTAA":3560,"agtcgc":3561,"agaagactcttgagag":3562,"aatatgc":3563,"acatacac":3564,"tttttgg":3565,"AGGTTTC":3566,"ATCTCCC":3567,"TGCATTC":3568,"agagggc":3569,"TATAATT":3570,"TGTTTTC":3571,"agaaaacc":3572,"CCCCCC":3573,"tatggcc":3574,"ttagaac":3575,"tgttggc":3576,"ATTATTG":3577,"taaagag":3578,"TGCTGTG":3579,"tataaatt":3580,"tctgagc":3581,"aatctac":3582,"ttat":3583,"aatctt":3584,"tgaaggg":3585,"tttttttaa":3586,"atctgaa":3587,"tttgtaa":3588,"ACAGAAC":3589,"ACTTTTC":3590,"TCTTTTC":3591,"gccg":3592,"ttttgaactgtgg":3593,"ACAAGGC":3594,"atttcac":3595,"aaaaagg":3596,"AGGAAAC":3597,"AGGCAGC":3598,"AGCCCCC":3599,"TTAAAAC":3600,"taggaag":3601,"tattccattg":3602,"tacaccacagc":3603,"actgggg":3604,"aacacaa":3605,"tgctaag":3606,"TACGG":3607,"tttgaag":3608,"TCAAATG":3609,"ataaaagc":3610,"tcgcaaagag":3611,"AGTGGGC":3612,"accgc":3613,"tcccacc":3614,"taccg":3615,"ttaagaa":3616,"TTATATC":3617,"ATTTGGC":3618,"AAGATTC":3619,"tatactg":3620,"TGAACCC":3621,"ttaataa":3622,"ATGGAAG":3623,"ACAAATC":3624,"agaaaagc":3625,"GAAC":3626,"aaatagg":3627,"tggaagc":3628,"AGCTCCC":3629,"TTCTGGC":3630,"tagatgc":3631,"tgggggc":3632,"tttgttttc":3633,"TTTGTTG":3634,"AGTGCCC":3635,"actggaa":3636,"TCTCCCC":3637,"TGCTGGG":3638,"atggtgg":3639,"attctag":3640,"aaacatg":3641,"ttaacg":3642,"AAg":3643,"tgacg":3644,"AGATAAG":3645,"AGGTTTT":3646,"AGGCCCC":3647,"agaaagtg":3648,"agggaaaa":3649,"acaaagaa":3650,"TTTCTAG":3651,"ATATATG":3652,"agaggcc":3653,"AGATGCC":3654,"TTATATG":3655,"TTTATGC":3656,"attatcc":3657,"atgaccc":3658,"ATTTCAG":3659,"atctcac":3660,"cccaag":3661,"AGAATAG":3662,"taaaattc":3663,"TTTCTGG":3664,"TTTGAAG":3665,"atacaaaa":3666,"AAAGATG":3667,"agtttaa":3668,"ttgccg":3669,"aaagggg":3670,"AGACCCC":3671,"ATTTTAC":3672,"aagaggg":3673,"atctctcc":3674,"agcagaa":3675,"agctccc":3676,"ATCATTC":3677,"agagagaa":3678,"tgtgagg":3679,"ttggtggg":3680,"AGGGCCC":3681,"atccagcc":3682,"aagcgc":3683,"tcaaatg":3684,"aagagtcttctcc":3685,"aaatcaa":3686,"TGAAGCC":3687,"ATAGGAA":3688,"TCCAGCC":3689,"AGCAGAG":3690,"TTCTTGC":3691,"TGCTGGC":3692,"TAGAGAA":3693,"TACATTC":3694,