{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"A":5,"C":6,"G":7,"T":8,"a":9,"c":10,"g":11,"t":12,"A</w>":13,"a</w>":14,"T</w>":15,"t</w>":16,"G</w>":17,"g</w>":18,"C</w>":19,"c</w>":20,"TT":21,"AA":22,"GG":23,"CC":24,"TG":25,"CA":26,"aa":27,"tt":28,"AG":29,"CT":30,"tg":31,"ag":32,"cc":33,"AT":34,"CTT":35,"CAA":36,"CAG":37,"CTG":38,"tc":39,"ac":40,"AGG":41,"ATT":42,"gg":43,"CG":44,"TGG":45,"AAG":46,"att":47,"at":48,"ATG":49,"TCC":50,"ACC":51,"aaaa":52,"GGG":53,"TAA":54,"ACA":55,"TTG":56,"atg":57,"TCA":58,"tttt":59,"TCT":60,"ACT":61,"TAG":62,"gc":63,"tcc":64,"CGG":65,"TAT":66,"taa":67,"acc":68,"agg":69,"CTCC":70,"ttc":71,"atc":72,"CTGG":73,"ACTT":74,"AAAA":75,"CAGG":76,"ACAA":77,"aag":78,"agc":79,"TCTT":80,"TTTT":81,"ACAG":82,"AGAA":83,"tgg":84,"CCCC":85,"tgc":86,"CAAG":87,"aac":88,"TATT":89,"ACTG":90,"CATT":91,"TCTG":92,"AGGG":93,"CCG":94,"agag":95,"ttg":96,"CCTG":97,"CCAG":98,"CCTT":99,"ATGG":100,"TCAG":101,"ccc":102,"tatt":103,"AAGG":104,"CTTG":105,"TGGG":106,"AAAG":107,"CATG":108,"ACG":109,"AATT":110,"tgtg":111,"TCAA":112,"acac":113,"AGAG":114,"AATG":115,"tctc":116,"tag":117,"tac":118,"TGTG":119,"CACC":120,"tat":121,"ATTG":122,"tggg":123,"agaa":124,"TGTT":125,"AGTT":126,"AAAT":127,"aggg":128,"TAAG":129,"TATG":130,"TCG":131,"CTCT":132,"AGCC":133,"TAGG":134,"TACC":135,"ataa":136,"tttc":137,"ATCC":138,"AGTG":139,"CACA":140,"ATAA":141,"CGGG":142,"taaaa":143,"TTGG":144,"ttcc":145,"tccc":146,"TTTG":147,"TACA":148,"aagg":149,"TTCC":150,"atat":151,"CTAA":152,"CTCA":153,"atgg":154,"attc":155,"tttg":156,"ttgg":157,"TGCC":158,"AACC":159,"CTCTG":160,"TGAA":161,"CTGGG":162,"ATAG":163,"aaag":164,"TGAG":165,"tctg":166,"TACT":167,"CTAG":168,"aaac":169,"agcc":170,"tatg":171,"GGGG":172,"CTCTT":173,"ATAT":174,"CTCAG":175,"CCAA":176,"atcc":177,"CACAG":178,"ggg":179,"aggc":180,"atttt":181,"attg":182,"CAGGG":183,"atgc":184,"ATTTT":185,"actg":186,"accc":187,"CCTCC":188,"ggc":189,"ACGG":190,"ttaa":191,"CTTTT":192,"TGGGG":193,"CAAGG":194,"CTAT":195,"CACTG":196,"acag":197,"CATCC":198,"CTTCC":199,"CTTGG":200,"ACAAG":201,"CCAT":202,"TCTGG":203,"ttttc":204,"tcag":205,"tgcc":206,"TTAA":207,"CAGAG":208,"ACAGG":209,"acaa":210,"TACTT":211,"CCAGG":212,"tgaa":213,"tggc":214,"CACG":215,"AGAT":216,"aaaag":217,"CTGTG":218,"TCAGG":219,"AAGAA":220,"taag":221,"CTGCC":222,"tatc":223,"CTCG":224,"aaaac":225,"CAAAG":226,"CTTTG":227,"AGGGG":228,"CATGG":229,"CAGCC":230,"tctt":231,"CAGAA":232,"ACTGG":233,"CAAAA":234,"TCTTG":235,"TCGG":236,"cccc":237,"AGAAG":238,"TTTCC":239,"atac":240,"CCTGG":241,"atag":242,"ttgc":243,"tttttttt":244,"CAGTG":245,"CATAA":246,"CTGAG":247,"CTATT":248,"atatt":249,"AGGAA":250,"CCACC":251,"aaaaaaaa":252,"CTGTT":253,"ACTTG":254,"TACAA":255,"ACATT":256,"TACAG":257,"CCGG":258,"TCAAG":259,"tcaa":260,"CTCAA":261,"CACAA":262,"CATTG":263,"AAATG":264,"CACTT":265,"TCATT":266,"ATATT":267,"tcac":268,"AAGAG":269,"AGGAG":270,"TCTCC":271,"CAGTT":272,"ttttg":273,"taac":274,"CCCG":275,"AAGTT":276,"ATGTT":277,"AAATT":278,"CTACC":279,"tgag":280,"TGAT":281,"gcc":282,"tagg":283,"tacc":284,"aagc":285,"CTGAA":286,"TACTG":287,"ACCG":288,"aacc":289,"TCCTT":290,"TATTG":291,"TAAAA":292,"TCCG":293,"TAATT":294,"TA":295,"AAGTG":296,"acacacac":297,"aG":298,"TCCTG":299,"ATGAA":300,"ATGTG":301,"TGGAG":302,"TTGTT":303,"CGTG":304,"gggg":305,"aaaaaa":306,"tttcc":307,"CAATT":308,"ATTTG":309,"CATAG":310,"tgtgtgtg":311,"ACATG":312,"agac":313,"CATCA":314,"tgac":315,"ATCTT":316,"CATCT":317,"CCCAG":318,"CGGGG":319,"ATGGG":320,"TAAGG":321,"CACT":322,"TATGG":323,"TGGAA":324,"AGGTG":325,"tagc":326,"AAGCC":327,"TGGTT":328,"ACCTG":329,"TCCAG":330,"ttatt":331,"ACCTT":332,"AGGTT":333,"CGCC":334,"ATGAG":335,"TGGTG":336,"ATTGG":337,"AGGCC":338,"CAATG":339,"CGAG":340,"TAAAG":341,"ataaaa":342,"Cc":343,"tctcc":344,"aatt":345,"CTAAG":346,"AAAAG":347,"TGGCC":348,"ta":349,"ATCTG":350,"tcg":351,"ACCAG":352,"CTATG":353,"TAGGG":354,"agtg":355,"TCATG":356,"tcttc":357,"tG":358,"aagaa":359,"TTGTG":360,"CGTT":361,"ttac":362,"CTGGGG":363,"ACTCC":364,"agagagag":365,"ATTCC":366,"tttatt":367,"TAGAA":368,"acg":369,"tttaa":370,"atatg":371,"TTGAA":372,"ttccc":373,"aatg":374,"TCACC":375,"CATTTT":376,"CTCTCC":377,"TAATG":378,"CATAT":379,"tcccc":380,"TAGTT":381,"AGCAG":382,"TCCCC":383,"aaatt":384,"tctctctc":385,"ttag":386,"ATCAG":387,"TACG":388,"TC":389,"ATCAA":390,"AC":391,"ATGCC":392,"CTAGG":393,"CCCCG":394,"AAGGG":395,"ACACC":396,"AGAGG":397,"AGCTG":398,"actc":399,"AAAGG":400,"tgggg":401,"tgtc":402,"CGCG":403,"aaatg":404,"tattc":405,"ATCA":406,"AAACC":407,"TTGCC":408,"ATATG":409,"TTGAG":410,"atccc":411,"ATCT":412,"agaaaa":413,"ATTAA":414,"AGAAGG":415,"agaag":416,"agtc":417,"CTCCG":418,"AGATG":419,"TATAA":420,"CTTAA":421,"ATAAG":422,"acccc":423,"CTCTGG":424,"CCCTG":425,"agggg":426,"CAGGGG":427,"TAGAG":428,"atttc":429,"aatc":430,"aataa":431,"CTGCTG":432,"ACCCC":433,"CATCTT":434,"gac":435,"agagg":436,"TTAG":437,"CTTTCC":438,"atggg":439,"atggc":440,"atttttt":441,"ATACC":442,"CTTAG":443,"ccac":444,"CTACA":445,"CTCAGG":446,"AAAAGG":447,"CTCGG":448,"AATAA":449,"CAACC":450,"CAGCAG":451,"CTACT":452,"TAGTG":453,"CACAGG":454,"tgtt":455,"ttgcc":456,"AGATT":457,"AACAG":458,"CAAAT":459,"AGACC":460,"TGTCC":461,"tgggc":462,"CACGG":463,"TGCTG":464,"attcc":465,"attttc":466,"Ac":467,"TGAAG":468,"CATCTG":469,"tggcc":470,"TCTAA":471,"AGGAAG":472,"TATCC":473,"TCTGGG":474,"tcctcc":475,"CTTCTG":476,"ATCG":477,"agggc":478,"AGTCC":479,"attatt":480,"aaat":481,"CCAAG":482,"TGTGG":483,"AGCG":484,"CCTTGG":485,"ttaaaa":486,"AGCTT":487,"tctttt":488,"CAGAAG":489,"gggc":490,"TGAGG":491,"CCATT":492,"atttg":493,"aggagg":494,"tctgc":495,"AACAA":496,"TCTCTG":497,"atctg":498,"gtg":499,"AATCC":500,"gaa":501,"CTAAAA":502,"AGCAA":503,"CAGAGG":504,"TTCTG":505,"Tc":506,"CCTTG":507,"AACTG":508,"TTCTT":509,"AACTT":510,"CAGCTG":511,"actt":512,"ATAGG":513,"TTTTG":514,"CACCTG":515,"aggcc":516,"ATACA":517,"agccc":518,"atatatat":519,"agtt":520,"agttc":521,"TGCTT":522,"CCATG":523,"ATTTCC":524,"CACTGG":525,"AGTGG":526,"CTCATT":527,"TGACC":528,"AATGG":529,"aggaa":530,"CATATT":531,"CATCAG":532,"TCAGGG":533,"CACCG":534,"TGATG":535,"CACATT":536,"aactg":537,"AAACA":538,"CAGCG":539,"CTTCTT":540,"acagc":541,"ACAAGG":542,"ttttcc":543,"tagag":544,"AGTAA":545,"CTCTTG":546,"AAGAAG":547,"TCTTGG":548,"ACAGGG":549,"ACTTGG":550,"ATGGGG":551,"tattg":552,"agatg":553,"AGGAGG":554,"tttaaaa":555,"ATAAAA":556,"tcatg":557,"CCCTT":558,"agtcc":559,"TGATT":560,"TTTTGG":561,"AAACT":562,"ATACT":563,"atatc":564,"agagc":565,"TGCAG":566,"tttgc":567,"TATAG":568,"ACGGG":569,"TGGGGG":570,"CACCCC":571,"TCTAG":572,"AGAATT":573,"AACG":574,"tttgg":575,"ACTTTT":576,"ttggg":577,"Ag":578,"CATCAA":579,"ttctc":580,"attgg":581,"TAGCC":582,"CACCAG":583,"CACATG":584,"CTGTCC":585,"taagc":586,"aaagaa":587,"attgc":588,"aaggc":589,"TAAAT":590,"CTGCAG":591,"CAAATG":592,"taataa":593,"atctc":594,"CTGAGG":595,"CTCCTT":596,"AAAATT":597,"TATTTT":598,"CTGAAG":599,"aaccc":600,"CTGTGG":601,"tgtgg":602,"TCTCTT":603,"acatg":604,"CAAATT":605,"TAACC":606,"ACTGGG":607,"ataag":608,"tatgg":609,"tgaag":610,"CTCAAG":611,"AATTG":612,"ACACAG":613,"Tg":614,"tttctc":615,"TCGGG":616,"tcagc":617,"TCAAGG":618,"agaac":619,"CACTCC":620,"ATTTTG":621,"aattc":622,"AAGGGG":623,"CGTGG":624,"tcagg":625,"CAAAAG":626,"aaagg":627,"atttatt":628,"tgtcc":629,"CACAAG":630,"tatcc":631,"ACCAA":632,"CAAAGG":633,"TCCTCC":634,"CTACAG":635,"TGTTG":636,"aaatc":637,"TCACAG":638,"TCTTTT":639,"ATTAG":640,"aatttt":641,"ATGAAG":642,"ttggc":643,"agtgc":644,"AATAG":645,"aaggg":646,"CTGCTT":647,"TGGAAG":648,"AAAATG":649,"agcac":650,"CTCATG":651,"CGAGG":652,"AGTTG":653,"CACCTT":654,"tgtttt":655,"tggag":656,"CAAGGG":657,"acatt":658,"CACTTG":659,"aagcc":660,"CATCG":661,"ttcttc":662,"CGTCC":663,"TGGAGG":664,"TCTCAG":665,"CTTGGG":666,"CGGCC":667,"TCATCC":668,"CTAATT":669,"CATGGG":670,"CTTTTG":671,"CTTCAG":672,"ataac":673,"tacac":674,"atataa":675,"TAAATT":676,"TCACTG":677,"TAAATG":678,"CTCACC":679,"agaggg":680,"CTCCTG":681,"tagcc":682,"CTAGAA":683,"AATAT":684,"agaagg":685,"actcc":686,"acaaaa":687,"CTACTT":688,"TTGGG":689,"aagaag":690,"TAAAAG":691,"CGCCG":692,"CTAAAG":693,"tcgg":694,"tttat":695,"ACTAA":696,"aaacc":697,"CGCTG":698,"CTGGAG":699,"CTACTG":700,"CTACAA":701,"CCACA":702,"ATAATT":703,"aaataa":704,"gcg":705,"CCTCT":706,"ttaac":707,"tgctgc":708,"TTCAG":709,"tgccc":710,"atgcc":711,"ttctcc":712,"TTATT":713,"agtgg":714,"AGACA":715,"ACTCTG":716,"ttaag":717,"tttac":718,"CAAACC":719,"agcagc":720,"CT</w>":721,"acacacacacacacac":722,"tctccc":723,"CAGATG":724,"TTTGG":725,"attttg":726,"atacc":727,"ATCTCC":728,"TATATT":729,"CA</w>":730,"agatc":731,"CATTGG":732,"TGTAA":733,"TTTCT":734,"TCACTT":735,"aaagc":736,"TTTAA":737,"CATATG":738,"ACCTCC":739,"CAGGAG":740,"ACTAG":741,"AAGATG":742,"tgttg":743,"AGAAAG":744,"aagaaaa":745,"tgtgtgtgtgtgtgtg":746,"CCGGG":747,"atagc":748,"ATAAAG":749,"CGAA":750,"CCCAA":751,"actgc":752,"tatgc":753,"CAGTGG":754,"ACATCC":755,"ACACTG":756,"ATCCTG":757,"CTAATG":758,"TACAGG":759,"AAGAGG":760,"CACACC":761,"CTTTGG":762,"ggcc":763,"tctgcc":764,"acaac":765,"tgttc":766,"AA</w>":767,"TCTGTG":768,"acttc":769,"tgagg":770,"tcttg":771,"TCATTG":772,"acagag":773,"TACAAG":774,"tttag":775,"tcatt":776,"tgagc":777,"TACTTG":778,"TCCAA":779,"tgtgc":780,"TTAT":781,"TGGTGG":782,"CTCCAG":783,"CTAAGG":784,"ATTCTT":785,"aagag":786,"TTTTCC":787,"AGGGGG":788,"CAGGTG":789,"ATTTAA":790,"AGAATG":791,"CAGAT":792,"CGGAG":793,"atgaa":794,"AAGAT":795,"CATTTG":796,"ATTCTG":797,"TCTTCC":798,"TGTTGG":799,"TATAT":800,"ATGATG":801,"tgaaaa":802,"TCTTTG":803,"tcaac":804,"CTAGAG":805,"CAGACC":806,"ACTCTT":807,"tcatc":808,"atttcc":809,"CTGGCC":810,"CCTTCC":811,"CTGACC":812,"TAGAAG":813,"TCCTGG":814,"actgg":815,"CGGCG":816,"GGGAG":817,"aatgc":818,"acatc":819,"AGTTGG":820,"TCATGG":821,"TCTGTT":822,"tatttatt":823,"tcttcc":824,"aaagag":825,"CTGGTG":826,"taaaac":827,"tctgg":828,"CCGCC":829,"TACTGG":830,"ACTCAG":831,"CTATGG":832,"TCCAGG":833,"ACATGG":834,"ataaataa":835,"TATCTT":836,"tataa":837,"ATGAGG":838,"CC</w>":839,"ATGCTG":840,"atttaa":841,"tgatg":842,"CCAGAG":843,"CCGTG":844,"CAGCTT":845,"AG</w>":846,"CCTTTG":847,"ACAGAG":848,"tttttaa":849,"ACAGTG":850,"ATTATT":851,"agtaa":852,"CCTGTG":853,"CCCCAG":854,"taggc":855,"ACATTG":856,"CAGGAA":857,"tggggg":858,"tccccc":859,"AAGCAG":860,"aatgg":861,"CTGGTT":862,"aggaag":863,"tgtaa":864,"ACCACC":865,"ATGAT":866,"CTATTG":867,"aacaac":868,"CTTGTT":869,"CATGTT":870,"ttatg":871,"AGGCAG":872,"ACTTTG":873,"CTGCG":874,"ATGTGG":875,"CTAAAT":876,"aaaataa":877,"ACACG":878,"ACGTG":879,"CCAGCC":880,"AGTAG":881,"CATAAG":882,"TG</w>":883,"ATTAT":884,"tgacc":885,"CGGTG":886,"acacc":887,"agaagc":888,"ata":889,"CAATAA":890,"ATTTCT":891,"tcgc":892,"CCCCTG":893,"CTGTTG":894,"ACCTGG":895,"CTTTCT":896,"CATAGG":897,"AAAGTT":898,"ACATAA":899,"CTTTAA":900,"AATTGG":901,"ACTGTG":902,"TTGGGG":903,"ACCAGG":904,"TCATAA":905,"AGAAAA":906,"tgatt":907,"CCAGTG":908,"ttcag":909,"ACAGTT":910,"CAGGCC":911,"ATGTCC":912,"CCCCGG":913,"CGCAG":914,"ACAAAG":915,"aaaagg":916,"CCTGCC":917,"TCACAA":918,"aggag":919,"TCAGTG":920,"ATTTGG":921,"ACCGG":922,"CTCCCC":923,"TTTTTG":924,"CAAGTT":925,"tgtat":926,"TT</w>":927,"TACATT":928,"AGGTGG":929,"tttctttc":930,"TTTTTT":931,"CTGGAA":932,"ACACAA":933,"AGGCTG":934,"aatatt":935,"TATTGG":936,"GGGCC":937,"ACCAT":938,"AATGTT":939,"taccc":940,"CAGCAA":941,"AGGGAG":942,"TCACG":943,"atgggg":944,"GGGAA":945,"AAGTCC":946,"CTAGTT":947,"CAGTCC":948,"CATGTG":949,"AT</w>":950,"GGGTG":951,"ttatc":952,"ACACTT":953,"CCAGTT":954,"agatt":955,"TATTTG":956,"ATGTTG":957,"CATACC":958,"TCAGAG":959,"tcacc":960,"ACAGAA":961,"AAAAAG":962,"ttgttg":963,"agcccc":964,"aatat":965,"aatac":966,"atatttt":967,"agtttt":968,"atG":969,"TCAGTT":970,"tgtctc":971,"TATCTG":972,"TACGG":973,"ACTGTT":974,"CCGAG":975,"TAGGGG":976,"ATCATT":977,"atacac":978,"acagg":979,"tctttc":980,"CAGGTT":981,"GGGTT":982,"AAGCTG":983,"ATTGTT":984,"acgc":985,"agcg":986,"aGG":987,"TCATAG":988,"taggg":989,"CTAGGG":990,"TAATAA":991,"ttcccc":992,"AATCT":993,"aaaagc":994,"tctaa":995,"agaaagaa":996,"CTACG":997,"aatcc":998,"ACAATT":999,"TGGCTT":1000,"TCCTTG":1001,"AAGCAA":1002,"ACTTCC":1003,"TCCGG":1004,"AAGATT":1005,"AAGGAG":1006,"atcccc":1007,"TGGCTG":1008,"AAGACC":1009,"TCATCT":1010,"agacc":1011,"acttg":1012,"TCTGCC":1013,"aggggg":1014,"ATGCTT":1015,"TGTGTT":1016,"CGCGG":1017,"ATCTTG":1018,"actttt":1019,"CTCACA":1020,"tgtac":1021,"ATAATG":1022,"CAGATT":1023,"ACAAAA":1024,"CCCCTT":1025,"ATCCTT":1026,"TCTGAG":1027,"ATGGTG":1028,"AAGTAA":1029,"aattg":1030,"CTTCAA":1031,"AAAACC":1032,"ATGGTT":1033,"ATGATT":1034,"CCTGTT":1035,"ATGGAG":1036,"CAAGTG":1037,"TGTGTG":1038,"atagg":1039,"ACAATG":1040,"tgcg":1041,"CCTGAG":1042,"tGG":1043,"tttccc":1044,"ATCTGG":1045,"TC</w>":1046,"AAAGTG":1047,"CATTCC":1048,"tcaag":1049,"AAGTGG":1050,"acaag":1051,"CTATAA":1052,"TGGGTG":1053,"ACCTTG":1054,"ACAGCC":1055,"TGGGAG":1056,"taaaag":1057,"CAGTTG":1058,"ccg":1059,"AATTTG":1060,"ttcaa":1061,"AGGATG":1062,"AAAGAG":1063,"acgg":1064,"tccg":1065,"TATGTT":1066,"CAAGAG":1067,"ATCCAG":1068,"ATTTAG":1069,"ACTCAA":1070,"tgtggc":1071,"ATAGAA":1072,"atcg":1073,"ttacc":1074,"agtac":1075,"TCTCAA":1076,"AAGTTG":1077,"agttg":1078,"TCCCTG":1079,"tgagcc":1080,"CATACA":1081,"ACGTT":1082,"ACTATT":1083,"taagg":1084,"TGGGTT":1085,"atattc":1086,"tgaac":1087,"TCAGAA":1088,"ACATAG":1089,"AAGGAA":1090,"TCAAAG":1091,"tgcttc":1092,"tatatt":1093,"ATGTAA":1094,"CAAGAA":1095,"tttttttttttt":1096,"CTCTGGG":1097,"aatag":1098,"AC</w>":1099,"ttt":1100,"ATGACC":1101,"AGGGTG":1102,"AATGTG":1103,"TGGGAA":1104,"ATAAAT":1105,"ATATTG":1106,"AGGACC":1107,"TGTTTG":1108,"aggggc":1109,"agagagagagagagag":1110,"CTTGTG":1111,"CAACAA":1112,"tcaaaa":1113,"CGGGGG":1114,"TGGCAG":1115,"TTGCTT":1116,"tctgtg":1117,"ACTGAG":1118,"AGGCG":1119,"tggggc":1120,"ATACTT":1121,"TTGCTG":1122,"CAACAG":1123,"accacc":1124,"AGAGTT":1125,"ttcg":1126,"TACCG":1127,"ATACAA":1128,"AGGGCC":1129,"TCAAAA":1130,"TCCCAG":1131,"ATGGAA":1132,"tgatc":1133,"ttctttt":1134,"ACCCAG":1135,"aa</w>":1136,"ATACAG":1137,"actaa":1138,"tctctctctctctctc":1139,"AGGGAA":1140,"tctac":1141,"TATATG":1142,"CTCCGG":1143,"CAACTT":1144,"TCAGCC":1145,"atgagg":1146,"AGGATT":1147,"TCTATT":1148,"ATCATG":1149,"aataaaa":1150,"attaaaa":1151,"AGAGAG":1152,"AAATAA":1153,"ATCCCC":1154,"TCAATT":1155,"CTGATG":1156,"AAGCTT":1157,"AAGTAG":1158,"CTAGTG":1159,"AAGGTG":1160,"tctag":1161,"AAAGCC":1162,"TTGTCC":1163,"CTATCC":1164,"CCGCG":1165,"TTTTAA":1166,"agaggc":1167,"ttagc":1168,"TA</w>":1169,"TAAAGG":1170,"AAATCC":1171,"ACCCTG":1172,"CTTTAG":1173,"ATGCAG":1174,"CAACTG":1175,"atatgg":1176,"CTTCG":1177,"AGGGTT":1178,"tatac":1179,"TATGTG":1180,"AGTTTG":1181,"TCATCA":1182,"ATACTG":1183,"tatatg":1184,"CTTGCC":1185,"ATTCAG":1186,"AGAACC":1187,"TCTGAA":1188,"CAATGG":1189,"AGGTCC":1190,"taG":1191,"TAAGTT":1192,"atagaa":1193,"ATGTAG":1194,"actttc":1195,"CTGTAG":1196,"TCTCG":1197,"accccc":1198,"TATGGG":1199,"CTCGGG":1200,"aaaacc":1201,"ATCAAG":1202,"CGGCGG":1203,"cg":1204,"TGGGCC":1205,"CACTAA":1206,"ACTCG":1207,"AATTCC":1208,"TATCAA":1209,"CTAGCC":1210,"CTCCTCC":1211,"TTGTAA":1212,"aaaggc":1213,"AAGGTT":1214,"ATCAGG":1215,"tttggc":1216,"TGGTCC":1217,"ACTGAA":1218,"AGGCTT":1219,"tgtag":1220,"AAAAAA":1221,"ATTCAA":1222,"aca":1223,"ACTGCC":1224,"CAGTAA":1225,"agtag":1226,"atatgc":1227,"ACGGGG":1228,"CACTCT":1229,"AGAGCC":1230,"CACTCA":1231,"TTGAAG":1232,"TACATG":1233,"tggtgg":1234,"TCAATG":1235,"CAAGCC":1236,"agagcc":1237,"CTGTAA":1238,"CCGTT":1239,"ATGGCC":1240,"CTGATT":1241,"atgtg":1242,"ACGCC":1243,"aggctcc":1244,"CCTCCG":1245,"act":1246,"atgag":1247,"TAGATT":1248,"aacaaaa":1249,"AAGGCC":1250,"tttctttt":1251,"actgtg":1252,"CTTATT":1253,"TCTACC":1254,"CGGTT":1255,"TAGAGG":1256,"TTGATT":1257,"CAT":1258,"CGAAG":1259,"CTGGGGG":1260,"AATGAA":1261,"CCGCCG":1262,"TCGGGG":1263,"agacac":1264,"taacc":1265,"atacaa":1266,"tttgtttt":1267,"CAAACA":1268,"CTTGAG":1269,"CTC":1270,"TACCTT":1271,"atgacc":1272,"TATTCC":1273,"CTCTTGG":1274,"ttccttcc":1275,"tct":1276,"tttgcc":1277,"TCCCG":1278,"ATTGTG":1279,"TTGTTG":1280,"TCCCTT":1281,"ACCCG":1282,"CTCAGGG":1283,"ACATTTT":1284,"acaggg":1285,"AAAGAA":1286,"TGGATG":1287,"tttgtg":1288,"TGGCG":1289,"attaa":1290,"TGGATT":1291,"TCATTTT":1292,"ATATAA":1293,"atattg":1294,"AGGCAA":1295,"ATCACC":1296,"agctg":1297,"cccg":1298,"agcatc":1299,"tca":1300,"TAGTAA":1301,"AATGAG":1302,"ACCATT":1303,"ATAGTT":1304,"TATCAG":1305,"ACCAAG":1306,"AAATAG":1307,"CTATAG":1308,"CATGAA":1309,"ttgtttt":1310,"aaaaaaaaaaaa":1311,"ATAAGG":1312,"CATGCC":1313,"ACATCT":1314,"TAAGAA":1315,"CAC":1316,"atcaa":1317,"tgtatt":1318,"tccttc":1319,"AGAGTG":1320,"TAGATG":1321,"AGGTAA":1322,"TCGTG":1323,"CTTGAA":1324,"tcacac":1325,"CAATCC":1326,"TAAGTG":1327,"tgggcc":1328,"GTT":1329,"aaagaaaa":1330,"CATTTCC":1331,"aagggg":1332,"TACCTG":1333,"TAGCTT":1334,"CAACG":1335,"ACGAG":1336,"aga":1337,"agt":1338,"AAGCG":1339,"tgt":1340,"TGTTCC":1341,"TAGCTG":1342,"ttttaaaa":1343,"acagaa":1344,"ttatttt":1345,"ttagg":1346,"tgcccc":1347,"CAAACT":1348,"tataaaa":1349,"ATATGG":1350,"aaacaaac":1351,"atacag":1352,"tgtatg":1353,"TTGAGG":1354,"CATGAG":1355,"TCGCC":1356,"accg":1357,"ACCATG":1358,"TCGTT":1359,"ACATCA":1360,"TAACTT":1361,"CACTGGG":1362,"CTCCAA":1363,"TAGCAG":1364,"CCTGAA":1365,"gccgcc":1366,"TTGTGG":1367,"AGCCGG":1368,"taaatg":1369,"TATAAG":1370,"tggaa":1371,"atttaaaa":1372,"CAGGAAG":1373,"tgtctg":1374,"ACTATG":1375,"ggcggc":1376,"TCCACC":1377,"aacg":1378,"aacaa":1379,"ATAGAG":1380,"TCCATT":1381,"TCTATG":1382,"atctcc":1383,"actac":1384,"CACAGGG":1385,"tta":1386,"tatttttt":1387,"TAGCAA":1388,"CTATAT":1389,"TTGATG":1390,"Agc":1391,"CATACT":1392,"CGCTT":1393,"tggctcag":1394,"ACc":1395,"atttac":1396,"TCTGGGG":1397,"CTCCAGG":1398,"CATTAA":1399,"atttttc":1400,"atttgc":1401,"GTG":1402,"tggaaaa":1403,"CTGCAA":1404,"aactc":1405,"CGACC":1406,"TTGCAG":1407,"ATCTCT":1408,"atcatc":1409,"AGAAGGG":1410,"ATCCG":1411,"TAAGGG":1412,"tga":1413,"TCTAAG":1414,"ttttgg":1415,"TTTTAG":1416,"CTGGAGG":1417,"TAAGAG":1418,"AGTTCC":1419,"TATTAA":1420,"CGGCCG":1421,"tggagg":1422,"TAAACC":1423,"ATATCC":1424,"tggagaa":1425,"actgagcc":1426,"TAC":1427,"agcaa":1428,"CACGGG":1429,"TCATCTT":1430,"gcgc":1431,"aactcc":1432,"TGGACC":1433,"atcttc":1434,"tgaaag":1435,"atagag":1436,"CAGGAGG":1437,"CGATG":1438,"CGGAA":1439,"tatttt":1440,"Agg":1441,"CATCTGG":1442,"TGTGAG":1443,"AATTAA":1444,"CGGAGG":1445,"tttttttttttttttt":1446,"tcacag":1447,"CCCCAA":1448,"tgtggg":1449,"ttttgc":1450,"TCc":1451,"CACTAG":1452,"ttG":1453,"aatgaa":1454,"TAACTG":1455,"CTATTTT":1456,"CTCCTGG":1457,"tt</w>":1458,"aacac":1459,"CAc":1460,"ACTAAG":1461,"CCTTTCC":1462,"aacag":1463,"TAACAG":1464,"aaggaagg":1465,"AGTGAG":1466,"attgcc":1467,"tgtttc":1468,"TATGAA":1469,"taaag":1470,"ATGCAA":1471,"tTT":1472,"ggggc":1473,"TGTGCC":1474,"TAGGTT":1475,"TTGTAG":1476,"CTCCCG":1477,"CTc":1478,"actag":1479,"ttgggc":1480,"ttaacc":1481,"TAACAA":1482,"TCTAGG":1483,"TCTTTCC":1484,"atgaag":1485,"agctcc":1486,"CAGTAG":1487,"AATGCC":1488,"tcatgg":1489,"TAATGG":1490,"atctgc":1491,"tggtg":1492,"ACAACC":1493,"TAATTG":1494,"TCATAT":1495,"taatttt":1496,"tctatt":1497,"CTCAAGG":1498,"TAGGAA":1499,"ACCCTT":1500,"Acc":1501,"ATTTAT":1502,"CTCTAG":1503,"tccctccc":1504,"AGGTAG":1505,"CACTCTG":1506,"CCCCCC":1507,"aggaaaa":1508,"ttcac":1509,"agcag":1510,"TCTCCTG":1511,"Tgg":1512,"CGGCTG":1513,"atcacc":1514,"tgaggc":1515,"TGGTTG":1516,"CACTCAG":1517,"TCTCCTT":1518,"TGTGAA":1519,"ATTGAA":1520,"TCTCTCC":1521,"tttaag":1522,"tttacc":1523,"ACATAT":1524,"tgtgcc":1525,"cccccc":1526,"CCCCTCC":1527,"actgagc":1528,"ggggg":1529,"ATTTCA":1530,"CACCAA":1531,"ATTGGG":1532,"TAATAG":1533,"CTTCTCC":1534,"attccc":1535,"tccac":1536,"ACTACC":1537,"Tgc":1538,"CTGGAAG":1539,"CTTCCTG":1540,"tattcc":1541,"TAGGAG":1542,"gag":1543,"CATTAG":1544,"AGAAATG":1545,"CAATAG":1546,"ACTTAA":1547,"CATCTTG":1548,"TAGGTG":1549,"TCTTAA":1550,"CCGAGG":1551,"agggcc":1552,"tttatc":1553,"TCTTAG":1554,"aaa":1555,"CCACCG":1556,"AGAAAAG":1557,"aaaaaag":1558,"atgatg":1559,"ACTGGGG":1560,"ACTAT":1561,"tttggg":1562,"tatatat":1563,"ATTATG":1564,"ATTGCC":1565,"ttgggg":1566,"TCTCCAG":1567,"CGTTG":1568,"taaataa":1569,"acagcc":1570,"TTGGTT":1571,"TCTAT":1572,"TAATCC":1573,"ACTAGG":1574,"CACCGG":1575,"CAGACA":1576,"Tcc":1577,"TGGCAA":1578,"CCCCAGG":1579,"acaacc":1580,"agG":1581,"Ccc":1582,"AAGACA":1583,"attcattc":1584,"tttcttc":1585,"AGTGAA":1586,"ttaagg":1587,"CTTTCA":1588,"aaaaaaaaaaaaaaaa":1589,"acagagg":1590,"CTTTAT":1591,"gccc":1592,"acacac":1593,"tcaaac":1594,"CTGGCTG":1595,"TAc":1596,"taaagaa":1597,"TCCATG":1598,"CTCTCTG":1599,"TACCAG":1600,"aaagcc":1601,"agcctgg":1602,"TGGTAG":1603,"tccaac":1604,"CGCCCC":1605,"atatatatatatatat":1606,"aTT":1607,"AGAAAGG":1608,"TTGACC":1609,"TATACC":1610,"ATTAAG":1611,"atggcc":1612,"CACTTGG":1613,"tgaagc":1614,"CAGCTCC":1615,"TTTGAA":1616,"aatttc":1617,"tttgtttg":1618,"tttatg":1619,"AATTAG":1620,"aaattc":1621,"CAGGGGG":1622,"TTTTTCC":1623,"ataaaac":1624,"ATTGAG":1625,"TTTGCC":1626,"atttttaa":1627,"CTCTAA":1628,"acacg":1629,"TCAACC":1630,"tggaag":1631,"agcgc":1632,"TCATCTG":1633,"tacacc":1634,"at</w>":1635,"CATCAGG":1636,"TGGTAA":1637,"aaaaataa":1638,"atgaac":1639,"atcaag":1640,"CACCTCC":1641,"AGGAAAA":1642,"CACTTTT":1643,"acaaac":1644,"AGAAATT":1645,"agatcc":1646,"tcagag":1647,"agtttc":1648,"CTGCTGG":1649,"CACAAGG":1650,"ag</w>":1651,"tttttcc":1652,"ttctaa":1653,"TTTTCTT":1654,"TATGAG":1655,"TATAAAA":1656,"CTCTTCC":1657,"aaggcc":1658,"ttctg":1659,"TTGGTG":1660,"tctttg":1661,"ttataa":1662,"attttcc":1663,"CTAACC":1664,"CTCTGTG":1665,"acatag":1666,"GAG":1667,"CAATTG":1668,"ttattg":1669,"CAGGCTG":1670,"ATATAG":1671,"TAAACA":1672,"TTTGAG":1673,"CAGCCCC":1674,"AGTGCC":1675,"TCTCTGG":1676,"CTCTTTT":1677,"CTTTCTG":1678,"TCCAAG":1679,"ttgccc":1680,"TAGTTG":1681,"CCAGGGG":1682,"TCTCCCC":1683,"tttttaaaa":1684,"CATTTTG":1685,"CTTCCTT":1686,"CAGAAAA":1687,"TCTTCTG":1688,"AGGTTG":1689,"acatgg":1690,"ACCCAA":1691,"aagccc":1692,"agaaaag":1693,"agctgc":1694,"aaatgc":1695,"agggaggg":1696,"TCAGGGG":1697,"CACTTCC":1698,"AGGACA":1699,"TCGAG":1700,"aacccc":1701,"TAGTCC":1702,"ttttttg":1703,"atcatg":1704,"ataaaag":1705,"CCGTGG":1706,"CGGTGG":1707,"tctttcc":1708,"tctggg":1709,"tcttttc":1710,"CTGCTCC":1711,"CGGCAG":1712,"CTGGTGG":1713,"TAGAAAA":1714,"CCAGCAG":1715,"AGGAT":1716,"CAGGCG":1717,"TATTTCC":1718,"CTGAT":1719,"ACTTAG":1720,"atatatg":1721,"ACGTGG":1722,"agtatt":1723,"AGCCAA":1724,"agattc":1725,"ATAACC":1726,"aat":1727,"CTTTCTT":1728,"atttat":1729,"CACTAT":1730,"ATGAAAA":1731,"tgatgg":1732,"tagggg":1733,"Cg":1734,"AAGTCA":1735,"CTTACC":1736,"ACTTTCC":1737,"CCTTGGG":1738,"CTg":1739,"AGGGAAG":1740,"CAGGCAG":1741,"CAAAATG":1742,"agtcag":1743,"TATTAG":1744,"tgagaa":1745,"GGGGGG":1746,"tctggc":1747,"ttcttg":1748,"TACTCC":1749,"AAGGAAG":1750,"CATGGGG":1751,"ACAGAAG":1752,"TAAGCC":1753,"TTGGAG":1754,"AACCAA":1755,"CTGTCT":1756,"atcac":1757,"ATAGTG":1758,"tcagaa":1759,"CTGTCA":1760,"taagcgc":1761,"aagagg":1762,"CACAAAG":1763,"ACAGCAG":1764,"aaatatt":1765,"TGGGAAG":1766,"ATTTCTT":1767,"TGTTAA":1768,"CACACAG":1769,"GAA":1770,"agcttc":1771,"CCTTAG":1772,"ACGAA":1773,"TAGTAG":1774,"TGGGAGG":1775,"cccagg":1776,"aaatgg":1777,"agatgg":1778,"CGGGAG":1779,"aaaaatg":1780,"CTTTTCC":1781,"ACTCCAG":1782,"tgaaac":1783,"CTGCCCC":1784,"GCC":1785,"CATCAAG":1786,"aagtgc":1787,"AAGAAAA":1788,"CACAAAA":1789,"CAg":1790,"ATCTAA":1791,"CCTTAA":1792,"atgtcc":1793,"aatccc":1794,"tcttaa":1795,"ATGTCA":1796,"tttttatt":1797,"TATACA":1798,"CGATT":1799,"TAGTGG":1800,"agtttg":1801,"attac":1802,"ACTCTGG":1803,"tgtttg":1804,"agcaac":1805,"CTA":1806,"CAGGACC":1807,"agttcc":1808,"tgatgc":1809,"CTCCACC":1810,"TCTGTCC":1811,"CAGGTGG":1812,"CACTCTT":1813,"ATCCAA":1814,"TAAAATG":1815,"ATCACA":1816,"TTGGAA":1817,"aaacac":1818,"TATGCC":1819,"CTGACA":1820,"TAGACC":1821,"tacccc":1822,"AATTTCC":1823,"CATCTCC":1824,"TTGCAA":1825,"AGGGAGG":1826,"TAAACT":1827,"AGAAACC":1828,"CAGGTCC":1829,"tg</w>":1830,"tctat":1831,"TGGAAAA":1832,"CCCGG":1833,"AAGAAAG":1834,"tcaataa":1835,"tgtccc":1836,"agtggg":1837,"atgtgg":1838,"CCCCCG":1839,"aaaccc":1840,"AGGAAGG":1841,"ATCGG":1842,"ATGTTTT":1843,"tatctatc":1844,"atagatag":1845,"CCAGCG":1846,"CAGCTGG":1847,"TCATTTG":1848,"AGTTAA":1849,"CATCATT":1850,"acctcc":1851,"gggcc":1852,"CCTGTCC":1853,"ttttttc":1854,"CCGCTG":1855,"CTCAAAA":1856,"aaaaac":1857,"CTTAAG":1858,"ATCTCA":1859,"CTCTGCC":1860,"ACAGAGG":1861,"TGTTTCC":1862,"agaaaac":1863,"ATGACA":1864,"atgttg":1865,"acccagg":1866,"CTTCCAG":1867,"TATAGG":1868,"tgaagg":1869,"CAAAGAA":1870,"tggaac":1871,"aaaaaac":1872,"CTTATG":1873,"tttagg":1874,"agtccc":1875,"TCACAGG":1876,"TTTTCTG":1877,"CACTTTG":1878,"CTTCCCC":1879,"CATACAA":1880,"ATACG":1881,"tcaggg":1882,"CACGTG":1883,"AGGGCAG":1884,"TCACCTG":1885,"AAGACT":1886,"tattgg":1887,"CATACTT":1888,"TCTGTGG":1889,"tattttg":1890,"ACCACA":1891,"TATTTTG":1892,"CCGTCC":1893,"ATGCG":1894,"aTG":1895,"ACTCTCC":1896,"aagaac":1897,"CTGGTCC":1898,"atttttg":1899,"TCATCAG":1900,"CCAGAGG":1901,"ttttgtttt":1902,"tgagag":1903,"aggagag":1904,"aaatag":1905,"tgG":1906,"aggagc":1907,"ttaaag":1908,"CTCAAAG":1909,"TCTCATT":1910,"atatac":1911,"TGGACA":1912,"ATAGCC":1913,"AAATATT":1914,"CTGAAAA":1915,"CTGGCAG":1916,"ttaagc":1917,"CTGCAGG":1918,"TATAATT":1919,"ttagaa":1920,"AGAGAAG":1921,"attaag":1922,"aatttg":1923,"CTCATCC":1924,"tgtagg":1925,"CACTCG":1926,"AGAACAG":1927,"tcttgc":1928,"CCGAA":1929,"atactg":1930,"ATTTCTG":1931,"tgttgg":1932,"TCACATT":1933,"ACTTGGG":1934,"TCTTCAG":1935,"CTGGGCC":1936,"aggtgg":1937,"TCTTGGG":1938,"agacag":1939,"ATTTCAG":1940,"aggccc":1941,"CCTGTGG":1942,"agataa":1943,"atttag":1944,"TCTACA":1945,"ATTACC":1946,"tttaac":1947,"CACACG":1948,"gggggggg":1949,"CCAGAAG":1950,"CATACAG":1951,"tattttc":1952,"CATCCG":1953,"ATAGGG":1954,"TATCG":1955,"ATTTTCC":1956,"CTTTCAG":1957,"CTGACT":1958,"taaac":1959,"AAATGGG":1960,"atgaaaa":1961,"CCCCACC":1962,"ttttctttt":1963,"tcttgg":1964,"atctttt":1965,"CTCTCAG":1966,"atatcc":1967,"atttctc":1968,"acctggg":1969,"CACATCC":1970,"tttctcc":1971,"TTGAAAA":1972,"CCTGCTG":1973,"tacg":1974,"CTCTGTT":1975,"aaaggg":1976,"ATGTCT":1977,"AAAGAAG":1978,"GGAG":1979,"CTCCCAG":1980,"CACAGAG":1981,"TGCG":1982,"ACTAAAA":1983,"CCTGCAG":1984,"actccc":1985,"TAATAT":1986,"CGGGCC":1987,"CTCCCTG":1988,"TTGGCC":1989,"aagggc":1990,"CCTTCTG":1991,"CAAAATT":1992,"CCTGAGG":1993,"TGTTAG":1994,"attcg":1995,"ACACAGG":1996,"TCTAAAA":1997,"actat":1998,"tgtgtgc":1999,"CACCACC":2000,"tcacaa":2001,"TCTTCTT":2002,"TCTCTTG":2003,"atcag":2004,"ACATTTG":2005,"ttctgc":2006,"atgggc":2007,"ACACGG":2008,"GGGAGG":2009,"tttagc":2010,"CTGGCTT":2011,"CTGGACC":2012,"CTCAGAG":2013,"CAAAGAG":2014,"ttattc":2015,"tcattc":2016,"TCTCCG":2017,"CTCTTTG":2018,"aaG":2019,"CTCACAG":2020,"CAATAT":2021,"TCTGAGG":2022,"ATGACT":2023,"tccctcc":2024,"CTGGGAG":2025,"TAGCG":2026,"CAAGAAG":2027,"aaagaag":2028,"CTGTGTG":2029,"CAAAGCC":2030,"acat":2031,"TCACATG":2032,"TCTCAGG":2033,"TAg":2034,"aaatggc":2035,"CTTAGG":2036,"TAGAT":2037,"CTGTTTT":2038,"GGGAAG":2039,"tc</w>":2040,"CTTGTCC":2041,"CTCTGAG":2042,"tcagcc":2043,"TGGAT":2044,"CACCAGG":2045,"TCAGAGG":2046,"TGGGCAG":2047,"CTGAAGG":2048,"ATGGAAG":2049,"tctcccc":2050,"CAG</w>":2051,"ACCTAA":2052,"aaattg":2053,"CTCAGCC":2054,"AAAGCAG":2055,"CTG</w>":2056,"attttaaaa":2057,"CTGGCG":2058,"tgctg":2059,"ACGAGG":2060,"aaataaaa":2061,"CTTTATT":2062,"ACAAATG":2063,"ataataa":2064,"ACATCTT":2065,"CAAACAG":2066,"CTTAT":2067,"tctatg":2068,"ttaaac":2069,"TTTTCAG":2070,"CGGAAG":2071,"CTTGGGG":2072,"AAGGAGG":2073,"tctgtcc":2074,"TAACG":2075,"CCAGCTG":2076,"TACCCC":2077,"attggc":2078,"AGGGCG":2079,"TCTACT":2080,"tggccc":2081,"tagaaaa":2082,"AGCCAGG":2083,"CACAGTG":2084,"TACACC":2085,"GGTT":2086,"TCACTGG":2087,"agagaag":2088,"CACCTGG":2089,"CATCGG":2090,"TTCCAA":2091,"TCACCTT":2092,"ATGGGGG":2093,"TGCCAA":2094,"CTCAGTG":2095,"tactggag":2096,"CCGCAG":2097,"TACCAA":2098,"CATATTG":2099,"CTACAGG":2100,"AGAAAT":2101,"CCTGCG":2102,"CACAGCC":2103,"TTTTATT":2104,"ATGGAGG":2105,"atgccc":2106,"gaag":2107,"ACATCAG":2108,"CAGGATG":2109,"CCGCGG":2110,"ACTGTCC":2111,"gcccc":2112,"TCATATT":2113,"agctc":2114,"acaagc":2115,"acatcc":2116,"ataagg":2117,"aaaacaaaac":2118,"CTCCTTG":2119,"tttcccc":2120,"ACATCTG":2121,"CTGGGTT":2122,"TCATCAA":2123,"tgttttg":2124,"CTTCTGG":2125,"actatt":2126,"ATTAAAA":2127,"attatc":2128,"CTGGGTG":2129,"CTGTGGG":2130,"ACGTCC":2131,"CACTGTG":2132,"agttgg":2133,"aaaagaaaa":2134,"TCAGAAG":2135,"CTGCGG":2136,"ACAAAAG":2137,"CTTAAAA":2138,"ATTTCAA":2139,"TCACGG":2140,"ACTTTTG":2141,"CAGAAGG":2142,"ttcctcc":2143,"accaac":2144,"aggatc":2145,"CATTTAA":2146,"CAGAGAG":2147,"CAGGGCC":2148,"ataggg":2149,"AGTTTCC":2150,"atgtttt":2151,"TCATTCC":2152,"CAGGGAG":2153,"agcttg":2154,"TCTTTTG":2155,"CAGAAAG":2156,"TGGAAGG":2157,"gtcc":2158,"GGGCG":2159,"taaatt":2160,"tatag":2161,"CTTCTTG":2162,"ggccc":2163,"agcaag":2164,"ACAAATT":2165,"TCACCAG":2166,"tctttgc":2167,"TTCAA":2168,"CTTTGTG":2169,"TAGGCC":2170,"ACATATT":2171,"ATCTAG":2172,"AGCCTCC":2173,"CTGCCTT":2174,"TCACCCC":2175,"gtgc":2176,"aaatcc":2177,"atgttc":2178,"atgtgc":2179,"ACACATT":2180,"atatatt":2181,"TTTTCAA":2182,"acaaag":2183,"TACTAA":2184,"TCACCG":2185,"AGAATCC":2186,"tatttg":2187,"ACTCAGG":2188,"AGCCTGG":2189,"attctcc":2190,"CTGCCTG":2191,"ACGCG":2192,"AAAAGGG":2193,"tCC":2194,"atgtggg":2195,"ACAAAGG":2196,"agcacc":2197,"ACTGTGG":2198,"tagccc":2199,"tggagag":2200,"tctctcc":2201,"AGAATAA":2202,"ACAGATG":2203,"tggtgc":2204,"AAGAAGG":2205,"AATTTTG":2206,"ATAAATT":2207,"ACAAGGG":2208,"AGTTAG":2209,"ACTCCTT":2210,"tactcc":2211,"CTGCCG":2212,"AAAAATG":2213,"tatataa":2214,"ACCTAG":2215,"ttgtg":2216,"ACAGGGG":2217,"aaacaaaa":2218,"aatgag":2219,"aggaac":2220,"atcaaaa":2221,"AAAATGG":2222,"CCCCTGG":2223,"aAA":2224,"TCAGCAG":2225,"CATCCTT":2226,"aattcc":2227,"TACTTGG":2228,"agatgc":2229,"CTTTCAA":2230,"ACTGAAG":2231,"AGAGAGG":2232,"CATATGG":2233,"CTTCATT":2234,"TCTCGG":2235,"TTGTTTT":2236,"TCATCG":2237,"TACTTTT":2238,"TCATGTG":2239,"tatgcc":2240,"AAAATCC":2241,"AGAATGG":2242,"TCACTCC":2243,"ACTGAGG":2244,"tatatc":2245,"CTACAAG":2246,"aggaggg":2247,"taagtgc":2248,"cccccccc":2249,"CTTCAGG":2250,"ttaaaaaa":2251,"aattaa":2252,"CTTTGTT":2253,"ATAAATG":2254,"TCTTTGG":2255,"TGGGCG":2256,"CATACTG":2257,"CTAAGAA":2258,"TCATGTT":2259,"CATGTCC":2260,"CTACTGG":2261,"ATATTTT":2262,"ACTTCTG":2263,"CCAGTCC":2264,"TAAAATT":2265,"ACAGCG":2266,"TCAAGGG":2267,"TAATTTT":2268,"ACAGCTG":2269,"ACAGTGG":2270,"AGGGTGG":2271,"CATCCTG":2272,"agtattc":2273,"CAGAGAA":2274,"tcactg":2275,"TAGAAAG":2276,"attttgc":2277,"ta</w>":2278,"tgctcc":2279,"acttcc":2280,"CACCCG":2281,"CTCACTG":2282,"AGGAAAG":2283,"ccctcc":2284,"CACTATT":2285,"ACTCCTG":2286,"agaacc":2287,"TATTTAA":2288,"CCTCCTG":2289,"ACTCGG":2290,"tggatc":2291,"CCTTCAG":2292,"CAATTTT":2293,"TGCCGG":2294,"AGGGTCC":2295,"TCGAA":2296,"ATGGTGG":2297,"ttaaccc":2298,"CAAGTCC":2299,"TACAAGG":2300,"actctg":2301,"tttattc":2302,"agtctg":2303,"CAAAAGG":2304,"ACTTCAG":2305,"TAGTTTT":2306,"ATTTTGG":2307,"CCAAGGG":2308,"TTTCCTT":2309,"tctacc":2310,"CACAGAA":2311,"TATAAAG":2312,"CAAAAAG":2313,"ACTACA":2314,"CTGGGAA":2315,"taagcc":2316,"ATTCG":2317,"AAAACAG":2318,"tcagtgg":2319,"TAGAATT":2320,"CTCTCTT":2321,"TCTGCAG":2322,"CAAACAA":2323,"AAATATG":2324,"ATTTTTG":2325,"tgtgtgtgtgtg":2326,"ACTTTGG":2327,"TCT</w>":2328,"CTACATT":2329,"atttgaa":2330,"atagcc":2331,"actggc":2332,"TCGTCC":2333,"tctttctc":2334,"CACCCAG":2335,"CTCAGTT":2336,"gtgg":2337,"ATTTATT":2338,"CATTCTT":2339,"attag":2340,"taggcc":2341,"TCTGAAG":2342,"TTGAT":2343,"CTGTGTT":2344,"CAAGAGG":2345,"tgttgc":2346,"TATACT":2347,"aggaagg":2348,"aaatac":2349,"ACACTGG":2350,"TGAAGGG":2351,"acctc":2352,"CTCTCG":2353,"CGGTCC":2354,"ACA</w>":2355,"ATTAGG":2356,"AGAGCAG":2357,"gggggc":2358,"CACAGTT":2359,"CGGGTG":2360,"TTGTCT":2361,"CAAACTG":2362,"ac</w>":2363,"TGGGTGG":2364,"CATGAAG":2365,"CACTGTT":2366,"TCTGCTG":2367,"tgaatgaa":2368,"actctc":2369,"ttgaag":2370,"ACCTCT":2371,"acacacacacacacacacacacacacacacac":2372,"AGCCCG":2373,"TCTGCTT":2374,"CTT</w>":2375,"CTGGATG":2376,"TTGTAT":2377,"CTCACG":2378,"aCC":2379,"CTCGGGG":2380,"ACCACAG":2381,"ataaaaaa":2382,"CCTTTGG":2383,"taaaaaaaa":2384,"gttc":2385,"acacacacacac":2386,"tgataa":2387,"tgattc":2388,"CAAAGTG":2389,"accaggc":2390,"ttacag":2391,"CACTCAA":2392,"CCTGAAG":2393,"tgggggg":2394,"aaagaac":2395,"ACTTCTT":2396,"AAAATAA":2397,"ATCTCTT":2398,"ttgttc":2399,"AAAGATG":2400,"TCTTTAA":2401,"CCCCCAG":2402,"CCTTCTT":2403,"ACTCATT":2404,"CAAAACC":2405,"CTGAGAA":2406,"CTGTAT":2407,"tacag":2408,"ACGGTG":2409,"aAG":2410,"TCACTTG":2411,"aaatat":2412,"TAGACA":2413,"TCAAAGG":2414,"tggagc":2415,"TTTTTAA":2416,"CCAGTGG":2417,"CAAATGG":2418,"TGCCTCC":2419,"AGATGGG":2420,"acataa":2421,"AAGGCAG":2422,"CAGCCGG":2423,"CGGGCG":2424,"CCAGACC":2425,"tgaccc":2426,"CAAGGGG":2427,"TCAGTGG":2428,"tgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtg":2429,"ATCTAT":2430,"AAGAATT":2431,"AGGGCTG":2432,"ttgaac":2433,"gagc":2434,"CTACTTG":2435,"attaac":2436,"ACTGCAG":2437,"TCA</w>":2438,"ttaaaaaaaa":2439,"ATGTAT":2440,"ACTCTTG":2441,"CG</w>":2442,"AAATGG":2443,"ACAGTCC":2444,"ATA":2445,"actggg":2446,"acattc":2447,"TTCCTCC":2448,"CCCAGG":2449,"CAAAGTT":2450,"tcaggc":2451,"ACTTTAA":2452,"tTG":2453,"AGCCCAG":2454,"CACATGG":2455,"actgtac":2456,"tcattg":2457,"ACATGTG":2458,"AGGGACC":2459,"ttccttc":2460,"AAAGAGG":2461,"CTTTTGG":2462,"CTCCAAG":2463,"TGGGTCC":2464,"tgtgtctc":2465,"ATCTCTG":2466,"TCATTGG":2467,"TGGGGAG":2468,"gttg":2469,"agtctc":2470,"ATCCAGG":2471,"aatctg":2472,"atttctt":2473,"CAAGATG":2474,"tatccc":2475,"CGTAG":2476,"CTCATGG":2477,"AATGAAG":2478,"CATAATT":2479,"CTACGG":2480,"CTGTCTT":2481,"CGTGTG":2482,"AAAAATT":2483,"ATAAAAG":2484,"atttttaaaa":2485,"ACATCAA":2486,"ttcagc":2487,"atctgg":2488,"AAAATAG":2489,"CATGTGG":2490,"TCTTGTT":2491,"AATTTT":2492,"ACTACT":2493,"tcaccc":2494,"TATCATT":2495,"agggaag":2496,"ATCCTGG":2497,"ttcaac":2498,"ATGGCAG":2499,"CAAGGAG":2500,"TGGGACC":2501,"tcaacc":2502,"atgtaa":2503,"CCCCGGG":2504,"acatgc":2505,"CAAGACC":2506,"tcaaag":2507,"CACTGAG":2508,"attggg":2509,"ATTTGTT":2510,"CCTGACC":2511,"ACGCTG":2512,"AAATCTT":2513,"CACGTT":2514,"ATC":2515,"tcaagg":2516,"TCAAATG":2517,"CTCTGGGG":2518,"AAGTCT":2519,"ATCCTCC":2520,"CTCAGAA":2521,"ataccc":2522,"atggatgg":2523,"CATAAGG":2524,"ATCCGG":2525,"attttacag":2526,"CGTCT":2527,"CATTCTG":2528,"CTGCCGG":2529,"ACATTCC":2530,"CAATCT":2531,"AAGAGAA":2532,"attttgg":2533,"aaaacaaaa":2534,"TGTAG":2535,"tgttttc":2536,"aatgcc":2537,"aatggc":2538,"ACTCCCC":2539,"tggttg":2540,"CCTTTTG":2541,"agaaatg":2542,"CCTGGG":2543,"ATGAAAG":2544,"ACATGTT":2545,"CATTTGG":2546,"atttttatt":2547,"ACACATG":2548,"CAAGCAG":2549,"AAGGGGG":2550,"ttaatttt":2551,"CATTGTT":2552,"TCGTGG":2553,"ACAGACC":2554,"TCAGTCC":2555,"CTTGAAG":2556,"ATTCTCC":2557,"tgctttt":2558,"CTTGGTT":2559,"CGCTCC":2560,"TCTGACC":2561,"tcatctg":2562,"CGCTGG":2563,"ACAGGAG":2564,"acaagg":2565,"AGAACTG":2566,"CCTCCTT":2567,"CCATGGG":2568,"CACTGCC":2569,"AAGAATG":2570,"ACTCCG":2571,"CAATATT":2572,"CAAAGGG":2573,"AAACAG":2574,"CAGCAGG":2575,"actcaa":2576,"TACTAG":2577,"atcttg":2578,"tacagc":2579,"ATGAAGG":2580,"TCTGGTT":2581,"ttagaac":2582,"atttgg":2583,"ATGAATT":2584,"CATTATT":2585,"tagaac":2586,"CTAAATT":2587,"CACACTG":2588,"ttactatg":2589,"CTC</w>":2590,"ttcaag":2591,"agagacac":2592,"AAATGTT":2593,"TCAAATT":2594,"tcacg":2595,"AAAAACC":2596,"CCTCG":2597,"TCAGCTG":2598,"taaacc":2599,"tattgc":2600,"CCAGGAG":2601,"TCACAAG":2602,"AAAACG":2603,"ATGAGAA":2604,"atgtgtg":2605,"AAGTTTT":2606,"ataggc":2607,"TCTGGAG":2608,"AAACAA":2609,"tgtatc":2610,"CAGCCG":2611,"TCCTAA":2612,"CTAGGAA":2613,"TCAGCG":2614,"tctatc":2615,"AAAACAA":2616,"CATTTCT":2617,"tgaggg":2618,"ATCTTTT":2619,"CTTTGCC":2620,"aggtcc":2621,"ATAATAA":2622,"aggagaa":2623,"actgcc":2624,"CTTCCG":2625,"AAAACTG":2626,"AGTTTTG":2627,"agcgg":2628,"atttctg":2629,"atataaaa":2630,"aatgtg":2631,"aatatg":2632,"ttctttc":2633,"AGAACG":2634,"tgttcc":2635,"TACAGGG":2636,"tcttccc":2637,"CACTACC":2638,"ttctctc":2639,"CCTCCAG":2640,"taaatc":2641,"ataagc":2642,"CAGTTTT":2643,"TCATTAA":2644,"gaac":2645,"CTGGATT":2646,"AAGGTGG":2647,"ACGGAG":2648,"ACAAGTT":2649,"AAGACAG":2650,"ACACCTG":2651,"CCAGATG":2652,"agtat":2653,"CTTTGGG":2654,"TAAAAAG":2655,"CCTCTG":2656,"atttccc":2657,"atgtac":2658,"TCATGGG":2659,"atccatcc":2660,"TGTGTCC":2661,"TGTTTTG":2662,"TATCTCC":2663,"tggtttt":2664,"CAGGGTG":2665,"agtggc":2666,"AAAATTG":2667,"CTTGCTG":2668,"TCAAGTT":2669,"tctctctctctc":2670,"AAATCTG":2671,"AAACTG":2672,"taataaaa":2673,"TCATGAA":2674,"tgaacc":2675,"ATGGCG":2676,"CTAAAAG":2677,"AGAGATG":2678,"tcataa":2679,"ACACAAG":2680,"TATTATT":2681,"tctgtgc":2682,"ATATATT":2683,"CTTCATG":2684,"gctgc":2685,"TATAATG":2686,"GGGGAG":2687,"TCAAAAG":2688,"TTCCTGG":2689,"CCACAG":2690,"ACCCAGG":2691,"TTTTGGG":2692,"TGCCTGG":2693,"aacctcc":2694,"CTTTTTG":2695,"CAGCGG":2696,"acatac":2697,"CAAACTT":2698,"aatctc":2699,"CCTAA":2700,"CCTAG":2701,"CAGAGCC":2702,"CACCTTG":2703,"CCTGGAG":2704,"CCAGGG":2705,"CTTTGAA":2706,"ACACCAG":2707,"tgaaaag":2708,"ttggcc":2709,"actcg":2710,"ACTCAAG":2711,"aagtcac":2712,"aataac":2713,"CTATGTT":2714,"ATCTTGG":2715,"AGGAGAG":2716,"taattc":2717,"CTATGTG":2718,"TCTAATT":2719,"TATTGTT":2720,"AAAGGG":2721,"agtgtg":2722,"tatgtatg":2723,"CAT</w>":2724,"CAGAGGG":2725,"atgtag":2726,"AAATAAG":2727,"TAAGAAG":2728,"ACTTGTT":2729,"ATTCCTT":2730,"acaggc":2731,"TATTTGG":2732,"tcatcc":2733,"TCTCATG":2734,"ACATGAA":2735,"CTTGTGG":2736,"TCATATG":2737,"agcatt":2738,"tatacc":2739,"ttatatt":2740,"CAAATCC":2741,"tgtaaaa":2742,"ttacaa":2743,"aaaaag":2744,"CTGAAAG":2745,"CATTCAG":2746,"AACCGG":2747,"gaaccc":2748,"ATGTGTT":2749,"GGGTCC":2750,"AAAACTT":2751,"CACAATT":2752,"ATCTCAG":2753,"tcttttg":2754,"CGCAGG":2755,"gacc":2756,"CTAGGGG":2757,"TAAAGAA":2758,"TGCCAGG":2759,"TCC</w>":2760,"AAAAAGG":2761,"TGAGAAG":2762,"atgagc":2763,"CTTGAGG":2764,"attctttt":2765,"AATATT":2766,"ATc":2767,"TAAAAGG":2768,"CTGAATT":2769,"TCTTCAA":2770,"CGTCG":2771,"aagacc":2772,"AAATCAG":2773,"TCAGGAG":2774,"TCTCCAA":2775,"tcttttcc":2776,"CTGAGGG":2777,"TCAGATG":2778,"tgcttg":2779,"ttttcttc":2780,"CCACG":2781,"ACAGATT":2782,"atccctggg":2783,"ATCACAG":2784,"CACCATG":2785,"CACGGGG":2786,"aatatc":2787,"CTCCATT":2788,"TTGCG":2789,"CTTGGAG":2790,"tccacc":2791,"TAAACAA":2792,"agaaggg":2793,"CTTGGTG":2794,"CTGAGAG":2795,"tgggttc":2796,"CGGACC":2797,"TCTACTT":2798,"TATCCTT":2799,"tggcg":2800,"agagagagagag":2801,"CCCTCC":2802,"CAA</w>":2803,"aaaataaaa":2804,"TGGGGTG":2805,"ATGATGG":2806,"CCCCAAG":2807,"CAGAATG":2808,"agggatc":2809,"tccctgc":2810,"atttttttttt":2811,"TTGAATT":2812,"AAAGTCC":2813,"CACCAAG":2814,"ACT</w>":2815,"CTGTCTG":2816,"TAATATT":2817,"AGAACAA":2818,"TAGGAAG":2819,"CAGACT":2820,"ACACCG":2821,"CAGCCAG":2822,"CAGAATT":2823,"CTGAATG":2824,"taatag":2825,"tgggttgcc":2826,"GGTG":2827,"ACACTTG":2828,"aacccactcc":2829,"ATGTGTG":2830,"ttgagag":2831,"TAGAAGG":2832,"ATGACTT":2833,"aaaatatt":2834,"tggatg":2835,"AGGGGAG":2836,"CATGGAG":2837,"CATA":2838,"aaaaagaa":2839,"CATACG":2840,"tctgtctc":2841,"TCTGATT":2842,"TAGAATG":2843,"TTGTCTT":2844,"aggacc":2845,"aagcgc":2846,"ACCACT":2847,"CATGAGG":2848,"tcagtggg":2849,"CTCGTG":2850,"tcaagc":2851,"gccccc":2852,"CAGGGTT":2853,"CTGTGCC":2854,"tccttg":2855,"CCTTCG":2856,"ATATTTG":2857,"agtaaaa":2858,"ATGAATG":2859,"aggaggc":2860,"CTAGAAG":2861,"CTGAGCC":2862,"aagatc":2863,"aggtgc":2864,"ATGGCTT":2865,"ttttgttttg":2866,"TAGAGAA":2867,"TACTGGG":2868,"AAAAAAG":2869,"atgac":2870,"AAAGATT":2871,"ACTGACC":2872,"AAAGCAA":2873,"AAATCAA":2874,"TCTGCG":2875,"CTTGCTT":2876,"CAGACAG":2877,"ACGAAG":2878,"CTCTACC":2879,"TGTGTGG":2880,"attagaa":2881,"tatatatt":2882,"tatggc":2883,"CATCCAG":2884,"ATGCTGG":2885,"aacacc":2886,"ttagag":2887,"TAATCT":2888,"CTCATTG":2889,"ACAAACC":2890,"CCAGGCC":2891,"CTAAGTG":2892,"CTATGAA":2893,"aacatc":2894,"CTAAGTT":2895,"CTACATG":2896,"CAGGATT":2897,"ATTTTAA":2898,"CTATTTG":2899,"TGAAATT":2900,"tgccccc":2901,"TACAGTT":2902,"TCCGTG":2903,"gggggg":2904,"ATGGATT":2905,"AATTATT":2906,"TATATTG":2907,"tagaag":2908,"AGGACT":2909,"AGAAGAG":2910,"taattg":2911,"ACAGCAA":2912,"CTAAGAG":2913,"actctt":2914,"TCACCAA":2915,"TCTGTAA":2916,"CATGGTG":2917,"CTATTGG":2918,"TCCCAA":2919,"ACAATGG":2920,"ACAGGTG":2921,"CCGGAG":2922,"agctgg":2923,"AAATTGG":2924,"atctatt":2925,"AGCCACC":2926,"CTAAGGG":2927,"TGATGGG":2928,"ATGTTTG":2929,"TAGAAAT":2930,"CCTGCTT":2931,"CACATTG":2932,"TTTCCTG":2933,"ATATTGG":2934,"attatg":2935,"TGAAAAG":2936,"TGGGGTT":2937,"AGAAGTT":2938,"ACATATG":2939,"atatataa":2940,"CAAGTGG":2941,"atacatac":2942,"ttaaaac":2943,"ATCTGGG":2944,"TTTTTGG":2945,"actgttc":2946,"ACTGGAG":2947,"ttaaaag":2948,"CGAGGG":2949,"ACTAGAA":2950,"TATAAAT":2951,"AAAGACC":2952,"TTCCGG":2953,"ATGTCTT":2954,"ACTGCTG":2955,"TCTGTTG":2956,"aaaaacc":2957,"ACTTTCT":2958,"CTCGCC":2959,"tgcagc":2960,"TAAACAG":2961,"atcttcc":2962,"AGTGTGG":2963,"aaatttt":2964,"tgtttcc":2965,"ACATTAA":2966,"CTCCGGG":2967,"AGAGACC":2968,"ATCTTCC":2969,"agacaa":2970,"tcat":2971,"AGGCAGG":2972,"ACTACAG":2973,"TATAGAA":2974,"TACAATT":2975,"CTGCCAG":2976,"AAGGACC":2977,"tttttttc":2978,"TGTTGGG":2979,"AGTTGGG":2980,"CATAAAA":2981,"actttg":2982,"CTCTGAA":2983,"ATCACTG":2984,"CATGGTT":2985,"atgaaag":2986,"ATTGATT":2987,"tcatttt":2988,"AGGCGG":2989,"AGGAGAA":2990,"CTAAATG":2991,"AGGAATT":2992,"AAAGTAA":2993,"atccg":2994,"CAGCCTG":2995,"tcggg":2996,"ACATGGG":2997,"taatatt":2998,"aggatg":2999,"ATGGTCC":3000,"tctaaaa":3001,"CACAATG":3002,"CTACCG":3003,"ACACCCC":3004,"tcctgc":3005,"ttcccaggc":3006,"CTCCATG":3007,"TGTTTGG":3008,"ttat":3009,"CGTGGG":3010,"TCTTATT":3011,"CTCACTT":3012,"TCAGGTT":3013,"aatggg":3014,"CAAATAA":3015,"ACATTGG":3016,"TATACTT":3017,"CAC</w>":3018,"AGTTTT":3019,"aaaatac":3020,"tccatc":3021,"tcccccc":3022,"acccaggc":3023,"TCAGACC":3024,"AAAGTGG":3025,"ttagtac":3026,"ttcatc":3027,"CGACG":3028,"TATACAA":3029,"ATGGATG":3030,"ACCGTG":3031,"agtgaa":3032,"CTGTTTG":3033,"AAATACC":3034,"ACAGGAA":3035,"gt":3036,"CTGTTCC":3037,"TCAGCTT":3038,"agaaagag":3039,"atgatc":3040,"TAGTCT":3041,"aggttg":3042,"TCACACC":3043,"ttttatt":3044,"CTCGTT":3045,"ttctac":3046,"AATTCTT":3047,"ACAGGTT":3048,"TACTTTG":3049,"CAAAAAA":3050,"CCCTGG":3051,"AACCTGG":3052,"tatggg":3053,"ttttgcc":3054,"aagagag":3055,"TCATGAG":3056,"TTTTAAG":3057,"TCGCG":3058,"CACATAA":3059,"aagac":3060,"CATGTTG":3061,"aattttc":3062,"AGGGATG":3063,"CCTTTAA":3064,"agaagaa":3065,"TAGACT":3066,"TTTTATG":3067,"aataag":3068,"CCGAAG":3069,"CAGTCT":3070,"tgggggc":3071,"TCTTTCT":3072,"ATTTTAG":3073,"ttagcc":3074,"CAATGTG":3075,"TATATAA":3076,"taaagc":3077,"TGGGATT":3078,"CCACT":3079,"aggac":3080,"TCTTCG":3081,"CTTGATT":3082,"AATTTGG":3083,"TGCCCG":3084,"tcctttt":3085,"taaccc":3086,"TATTTCT":3087,"tactgg":3088,"AAAAAT":3089,"ACAGTAA":3090,"CTTGTTG":3091,"TCTGGTG":3092,"AAACTT":3093,"AGGAGGG":3094,"ACACTCC":3095,"ACATCG":3096,"ACTGTAA":3097,"TGGGATG":3098,"ACGTTG":3099,"TTTCCG":3100,"agactg":3101,"TAGAGAG":3102,"CGGCCCC":3103,"ACTGCTT":3104,"AACCTCC":3105,"ACGATG":3106,"tatattc":3107,"TACCTGG":3108,"CATAAAG":3109,"CAACTCC":3110,"ACTGTTG":3111,"CTTGACC":3112,"CATGACC":3113,"agttccc":3114,"tgcacc":3115,"CATAGGG":3116,"TTTTTTG":3117,"TACCTCC":3118,"ACTGGTT":3119,"tttctttctttctttc":3120,"CAAATTG":3121,"ttctttg":3122,"TATTCTT":3123,"aagtg":3124,"CAGGGAA":3125,"agtccatgggg":3126,"CAGTGTG":3127,"CTGACTT":3128,"aggaaac":3129,"ttatcc":3130,"TCAGATT":3131,"CAAGGAA":3132,"ttgcctggagaa":3133,"CATTGGG":3134,"agaaagaaagaaagaa":3135,"AATGTGG":3136,"CATTGTG":3137,"TATCCTG":3138,"taatg":3139,"AGAACTT":3140,"ttatat":3141,"CTGAGTT":3142,"aagagc":3143,"CGGGTT":3144,"AGGACAG":3145,"TCATAAG":3146,"TATAGTT":3147,"agggagag":3148,"TGAAATG":3149,"aaaatg":3150,"ACGCAG":3151,"ttccccc":3152,"TCAGGAA":3153,"aatcag":3154,"ggagc":3155,"aggtg":3156,"TTGGGGG":3157,"CGCCTG":3158,"CATGATT":3159,"ACTAATT":3160,"acccccc":3161,"AGAATTG":3162,"CTATATT":3163,"TCATAGG":3164,"ATTGCTT":3165,"CTCTATT":3166,"TCGGTG":3167,"CCTCAG":3168,"agtgag":3169,"agaaaaaa":3170,"TATCTGG":3171,"TGGGCTG":3172,"CGCCCG":3173,"ACACCTT":3174,"ACAATAA":3175,"tAA":3176,"acggg":3177,"TCTACAG":3178,"TCTGGAA":3179,"tcggc":3180,"ACAAGAG":3181,"tttattg":3182,"tggagcc":3183,"ttgatc":3184,"CCACCTG":3185,"CAAGATT":3186,"CATTTAG":3187,"ATGGCTG":3188,"acggc":3189,"tataac":3190,"CTCAATT":3191,"CTACCTT":3192,"CATCATG":3193,"acatttt":3194,"ACCCCG":3195,"TATCTTG":3196,"ACC</w>":3197,"acatat":3198,"acttttc":3199,"AGTGTCC":3200,"attattattatt":3201,"tagcctggg":3202,"CCTCTT":3203,"AGCCAAG":3204,"CCAAAGG":3205,"ATCACTT":3206,"ttcatg":3207,"ATCTTTG":3208,"CGTTTT":3209,"CTCCCTT":3210,"CCAGGTG":3211,"accccatgg":3212,"TAAAGTT":3213,"ttcttcc":3214,"agat":3215,"CAACAGG":3216,"TCTCCAT":3217,"TGTTCTT":3218,"TCGCTG":3219,"tcgtgtcc":3220,"ACCCCAG":3221,"ACTGATG":3222,"CATGCAG":3223,"tttgttg":3224,"TACAGTG":3225,"TCTCAAG":3226,"TCAATAA":3227,"acttgg":3228,"CGGCTCC":3229,"aagtcc":3230,"ATTGTCC":3231,"agggattg":3232,"aatacc":3233,"CAAACG":3234,"TCTCACC":3235,"ACAACAG":3236,"ACTGATT":3237,"TTCCAGG":3238,"AGTGAAG":3239,"tAG":3240,"TCATGCC":3241,"atcaac":3242,"agcagag":3243,"CAAGGTG":3244,"CAACAAG":3245,"ACCAGAG":3246,"TAT</w>":3247,"CTAGGAG":3248,"actcag":3249,"ACATAAG":3250,"TCTTTAG":3251,"CTTTTAA":3252,"CCACCTT":3253,"agcagcagcagc":3254,"TATGTGG":3255,"TACACAG":3256,"TCAGGTG":3257,"ACAGTTG":3258,"tctttccc":3259,"TACTGTT":3260,"ATCTGTG":3261,"TATGAAG":3262,"GGGGTG":3263,"ACAAGTG":3264,"CTGATGG":3265,"CGCCGG":3266,"AGAAACT":3267,"CAGGCTT":3268,"AATGTCC":3269,"CCTTTT":3270,"aggtc":3271,"CTAATAA":3272,"CTGGTTG":3273,"AAGGATG":3274,"AATTTAA":3275,"AATGAGG":3276,"tagttg":3277,"CGGGAA":3278,"CAATTTG":3279,"aagaaag":3280,"ACAGCTT":3281,"CCAGCTT":3282,"aattttg":3283,"TGGGCTT":3284,"tagggc":3285,"CACCATT":3286,"ATAAAGG":3287,"TTGAAAG":3288,"TCTACAA":3289,"gcgg":3290,"ttcatt":3291,"tagtttt":3292,"TCTTGTG":3293,"TCACCAT":3294,"ACTCATG":3295,"AGAGTGG":3296,"TCATTTCC":3297,"taaagg":3298,"aactccc":3299,"CACATAG":3300,"TACATAA":3301,"ACCTCAG":3302,"accatc":3303,"CTCTCTCC":3304,"taaaataaaa":3305,"CAATGTT":3306,"aagagaa":3307,"ataaataaaa":3308,"CTCTAAG":3309,"aggcaagaa":3310,"CACGAG":3311,"TAA</w>":3312,"CAAAAAT":3313,"CAGTGGG":3314,"actatg":3315,"TCTAGAA":3316,"aatcaa":3317,"CAACATG":3318,"acttaa":3319,"AGAGATT":3320,"CTTCCGG":3321,"TCGGAG":3322,"ttatgg":3323,"TCCTAG":3324,"CTATGGG":3325,"TACAAAG":3326,"tgcttctccc":3327,"ttactg":3328,"CTGTTGG":3329,"ACTACAA":3330,"CCTGTTG":3331,"CACTGAA":3332,"TCAAGTG":3333,"ACCTGGG":3334,"tatttac":3335,"CTAAAGG":3336,"GGGGTT":3337,"gtac":3338,"CGTAA":3339,"tgctgg":3340,"ATGACAA":3341,"CCAGATT":3342,"AGAAGTG":3343,"CCAAGG":3344,"TCCTGGG":3345,"ACATGAG":3346,"aacagaa":3347,"TATTTAG":3348,"ATCCATT":3349,"CAACATT":3350,"CCGCCCC":3351,"CTTTTTT":3352,"CTGTCAG":3353,"ttttccc":3354,"agggggc":3355,"ATCCTTG":3356,"AAGGATT":3357,"TCGAGG":3358,"CAGATGG":3359,"CAGGTTG":3360,"CTCTAGG":3361,"CCAAACC":3362,"CAAGGTT":3363,"taatac":3364,"AACCAGG":3365,"CTCAATG":3366,"gtc":3367,"tgacaa":3368,"taatcc":3369,"AGTGAGG":3370,"tggcgc":3371,"AGTTTGG":3372,"agttgc":3373,"acaaaac":3374,"acagttc":3375,"gatg":3376,"aggttc":3377,"AGAATAG":3378,"CCAGCTCC":3379,"AGAGTCC":3380,"ataaatg":3381,"acattg":3382,"acaccc":3383,"ACTAAAG":3384,"ttgaaaa":3385,"tatttcc":3386,"tgttaa":3387,"CAGCAAG":3388,"agggggg":3389,"aagttc":3390,"AGTTCTT":3391,"tgctgctgctgc":3392,"CACACTT":3393,"TACATGG":3394,"aattatt":3395,"CAGTGTT":3396,"CTGTGAG":3397,"AAGATGG":3398,"ATGTTGG":3399,"taaggg":3400,"TGGGGCC":3401,"CTAGGTT":3402,"tcaggtcatg":3403,"ttt</w>":3404,"AAGACAA":3405,"ATAAACC":3406,"ttgtcc":3407,"tttggcc":3408,"ATGACAG":3409,"ACTACTT":3410,"CATGTAA":3411,"ACGCCG":3412,"TCAAACC":3413,"atggggc":3414,"TATGATT":3415,"AAGTAT":3416,"acctg":3417,"TACTGTG":3418,"taataataataa":3419,"aactttt":3420,"CATGCTT":3421,"AATGATT":3422,"CAATTCC":3423,"CTGCATT":3424,"accttg":3425,"CAGGTAG":3426,"tgcctcc":3427,"CCCGAG":3428,"CTCTCCG":3429,"actaaaa":3430,"CAAGTTG":3431,"AAGGCG":3432,"TAGGGGG":3433,"ATATCTT":3434,"ACTGGTG":3435,"CATAGTT":3436,"AGAGCG":3437,"ATCCCAG":3438,"ACAAGAA":3439,"CTGACAG":3440,"aaaaatt":3441,"TAAGATT":3442,"TAAATGG":3443,"ATAATCC":3444,"CCTCCCC":3445,"AAATGTG":3446,"ACCTCA":3447,"TATACAG":3448,"aagaaac":3449,"ACGCGG":3450,"CTACCTG":3451,"agagagagagagagagagagagagagagagag":3452,"CTGAGTG":3453,"tagtgg":3454,"TATGTCC":3455,"CAATGAA":3456,"AGGCTGG":3457,"CATGATG":3458,"tttctg":3459,"ataG":3460,"TGTGAAG":3461,"GGGGCC":3462,"ACTGGAA":3463,"AATTCAG":3464,"CTCATAA":3465,"TGGGGAA":3466,"ACCCTGG":3467,"AGGGATT":3468,"agagttgg":3469,"ATTGTGG":3470,"aaagtaa":3471,"CCTGGTG":3472,"ttgtac":3473,"CCTTCTCC":3474,"ATTGAAG":3475,"GGGCAG":3476,"ATCATCC":3477,"TTTTTAG":3478,"TCTGATG":3479,"AGGGGTG":3480,"CGGCCGG":3481,"accttc":3482,"TACAGAG":3483,"CATCACC":3484,"ttatag":3485,"CTTTGAG":3486,"ACTTATT":3487,"agcaaaa":3488,"TATGTAA":3489,"CCAAATT":3490,"ATCAGAG":3491,"agcagg":3492,"TCTGTAG":3493,"CCTGGCC":3494,"ACTACTG":3495,"CGGCGGG":3496,"CTCCCCG":3497,"TCAGTTG":3498,"tactac":3499,"ACTTGTG":3500,"CATGCTG":3501,"ataacc":3502,"TACAAAA":3503,"agtcgg":3504,"ACACACC":3505,"ATGGTAA":3506,"tgtggtgtagg":3507,"CAACCCC":3508,"agagggg":3509,"ATAATGG":3510,"CTTGGAA":3511,"tcactgc":3512,"tgacttgccc":3513,"ATAGAAG":3514,"AGATATT":3515,"gG":3516,"acacag":3517,"agaaggc":3518,"tggtgtg":3519,"ACGACC":3520,"gagg":3521,"CTA</w>":3522,"CTGTATT":3523,"tgcatc":3524,"agaccc":3525,"CAGTTTG":3526,"ATCAGAA":3527,"TCAGCAA":3528,"TCAGTAA":3529,"CACACAA":3530,"TGGAAAG":3531,"ACCTTCC":3532,"TAGTTTG":3533,"tgctc":3534,"AATGATG":3535,"CTCTCTGG":3536,"TACATCC":3537,"TCTAGTT":3538,"ACAATCC":3539,"atacatg":3540,"CACCCCG":3541,"CAGGAAGG":3542,"TGTTTAA":3543,"attttatt":3544,"CAGTCA":3545,"CATAATG":3546,"AAATTTG":3547,"aaaatat":3548,"AGGGCTT":3549,"ATTGTAA":3550,"TGAAAGG":3551,"aggaggaggagg":3552,"CTACTCC":3553,"TGGCTCC":3554,"ACCTTGG":3555,"TCTAAAG":3556,"CCAGCCCC":3557,"CTAGAGG":3558,"tgatgcc":3559,"CAAGTAA":3560,"AATGTAA":3561,"TATGTTG":3562,"ATAAGGG":3563,"CTTGGCC":3564,"actcac":3565,"AAGCTGG":3566,"ACCAAAA":3567,"CACCCTG":3568,"ACCTGTG":3569,"CCAGTTG":3570,"atatgcc":3571,"ATAAGAA":3572,"ttctccc":3573,"aacttcc":3574,"TAAGTAA":3575,"tctctctctctctctctctctctctctctctc":3576,"ttta":3577,"CTCCTGGG":3578,"CAAGCG":3579,"AATTCTG":3580,"ggggcc":3581,"TCTCTAA":3582,"CTCTCAA":3583,"tctaag":3584,"tcctgg":3585,"ATCAAAA":3586,"TATATGG":3587,"AGAGCTG":3588,"tacatg":3589,"agaaataa":3590,"atGG":3591,"taaaatgggg":3592,"CTATGAG":3593,"ttttttaa":3594,"CAAGGCC":3595,"CCCGTG":3596,"tcacacagc":3597,"CACTGGGG":3598,"aacaag":3599,"CTCAGGGG":3600,"tgcatg":3601,"ATAATTG":3602,"ATCTGTT":3603,"ATTGTTG":3604,"tttcttg":3605,"TATCATG":3606,"CTTGCAG":3607,"atggagcc":3608,"TGAGAGG":3609,"ATATGGG":3610,"ACCTTTG":3611,"ACTCACC":3612,"taatat":3613,"tgctggg":3614,"agaagggg":3615,"TAGGAGG":3616,"CTCc":3617,"ACCTTTT":3618,"AAGGTCC":3619,"tagttc":3620,"TCTGGCC":3621,"tgccg":3622,"CTAAGCC":3623,"gctcc":3624,"CGGGGGG":3625,"CTATCTT":3626,"CCACCAG":3627,