#version: 0.2 - Trained by `huggingface/tokenizers`
A A
T T
t t
a a
T G
C C
A G
t g
a g
c c
T C
A C
G G
t c
a c
g g
A T
A TT
a t
a tt
A TG
G C
aa aa
a tg
A CC
T CC
T AA
AG C
AG G
A TC
TT C
AA G
tt tt
g c
t cc
AA C
TG C
TG G
TT G
t aa
a cc
a tc
ag g
tt c
T AG
T AC
CC C
aa g
ag c
tg g
aa c
tg c
tt g
GG C
ag ag
AA AA
GG G
t att
AG AA
t ac
t ag
cc c
T ATT
TT TT
T AT
TC TG
tc tc
t at
tg tg
AG AG
ag aa
TT TG
AC TG
TT CC
ac ac
ATT C
T ATG
AC AG
AA AG
tg gg
TT TC
ag gg
AA GG
AA TG
TCC C
tt tc
at aa
AT CC
ATG G
ACC C
ATG C
TC AG
TT GG
TG TG
atg g
AC AC
AT AA
tt cc
aa gg
att c
ATT G
AG CC
AG GG
tt tg
tt gg
TG GG
TC TC
t aaaa
tcc c
AC AA
at at
AC G
AG GC
TAA G
TG CC
at cc
TT GC
T ATC
ac aa
AA GC
t atg
TG GC
TAA C
T ACC
tc tg
ag cc
att g
AC TC
TT AA
tt aa
AG TG
tg aa
ag gc
atg c
T AGG
acc c
T AGC
AA CC
AC TT
gg g
ac ag
AT AG
ac tg
TG AA
TC TT
t atc
G CC
aa ag
TC AA
ac tc
AT AC
gg c
taa g
tg cc
att tt
tttt c
tg gc
TC G
TG AG
tc ag
TC AC
tt gc
aaaa c
aaaa g
AA AC
AA TT
at ag
tc aa
TG TT
AG TT
t agg
CC CC
at ac
taa c
AT ATT
t acc
at att
tttt g
AG AC
TG TC
tg ag
aa cc
tc tt
AG TC
TG AC
ac tt
GG GG
cc cc
AA TC
aa ac
aa gc
TCC CC
TGG CC
t agc
ATT CC
GG CC
AAG CC
AGG CC
AA ATG
TT TTC
tttt tttt
TT AC
AT AT
ac g
aaaa aaaa
TT TCC
ag tg
GG GC
tt tcc
aa tg
TT AG
tc ac
AT ATG
ATT TC
aa tt
ag ac
TATT C
ATG GC
AAG AA
at aaaa
tg tc
at atg
g cc
AGG AA
gg gg
G TG
aag aa
TTG CC
att tc
TT TAA
TC TTC
TT CCC
ag tc
ACC CC
TC TCC
ATG CC
AT CCC
AT ATC
AA AAC
tg tt
TT TTG
tatt c
aa att
AC ATT
AG AAG
aa tc
acac acac
ag tt
AA ATT
AC AGC
AG AAC
AT AAC
AG AGC
ATG GG
TTC TG
agag agag
TT TGC
tgtg tgtg
TC TGC
aa atg
AA AGC
TC ATT
tg ac
at ccc
AA TAA
tcc cc
TT ATT
ag aaaa
AA ATC
AA AAG
AG ATG
tctc tctc
ag aag
AC TTC
tt att
t a
AG GGC
tt taa
GC G
TC ATC
AC ATC
TC AGC
TT TGG
AG CCC
T A
tc g
AT AGC
at atc
TGC TG
ac att
AG AGG
AG ATT
TAT CC
AT ACC
AT AAG
TATT G
AC ATG
aaaa aa
atg gc
atg gg
TT TAG
TC ACC
TT GGC
att cc
tc ttc
tt ccc
TATG C
GC TG
TT TAC
AG TAA
AA GGC
ATT TG
AG TTC
AC TCC
AC TGC
AA TTC
AA ACC
AA AGG
tatt g
acc cc
TC TGG
agg aa
AAG TG
AC AGG
tt ac
tc tcc
tggg g
tgg cc
AG GGG
ATG TG
AC ACC
TC TAA
aggg g
TATG G
TCC TG
ttg cc
T ACCC
AGC TG
AAC G
AC GG
AG ACC
aa taa
ATC TG
AAC TG
AC TAA
TAG CC
AC TGG
AGG TG
TT GGG
TC TTG
t agag
ag agg
ag aac
AGC G
ATT GC
ag ttc
AC TTG
TCC G
a C
tggg c
AG TGG
ac agc
AG ATC
AA GGG
att gg
AC GC
AC AAG
ag atg
AC AAC
att ttc
TT ATC
AT AGG
ATT GG
TC AGG
aggg c
tttt cc
TC ATG
at aag
tat cc
tgg aa
TGG TG
TAA GG
att tg
agg cc
ACC G
tt tatt
TAG GG
AG TTG
aac aa
A c
ac atg
tt tgc
CC G
TT AAC
AG TCC
AG TGC
att gc
att tttt
atc tc
TC AAG
t atgg
ttgg g
TAG GC
TT ATG
AA TAC
TT AAG
atc tg
t C
aagg g
TC AAC
ac ttc
ag tcc
tt tgg
AA TGC
TTG TG
AT AAAA
TAA GC
atg aa
TC TAC
AA TGG
TTTT CC
TC GG
TAA CC
TGC G
ac tcc
atc aa
TT ACC
TG CCC
a G
tg tgg
ag ccc
tg tcc
at acc
TG GGC
TG GGG
ttc ttc
at aac
aag cc
aagg c
A g
AA CCC
TTC G
AG TAG
ac aaaa
atg cc
tt ag
gg gc
AC TAC
AA TCC
AA AT
atat atat
TC TAG
tat aa
at agc
TT AGC
T c
TC GC
AA TAG
tc tgc
TG AAG
tag cc
att att
tg ttc
ATC G
tg aag
ac aac
AG TAC
TG TTC
ttgg c
t G
AA TTG
ac tgc
tc tttt
aa ccc
T g
TG ATG
tt aaaa
tc agg
AGAA GC
AG AAAA
ag agc
att aa
tc agc
tc atg
GGG CC
tgg ag
TG TCC
tg ttg
tatg c
CCC G
AGAA GG
TT TCTG
TG AGC
ttc tcc
ac atc
ATT TTC
TG AGG
TG TGC
TT AGG
AC TAG
tt tac
tt tctc
at ataa
TG ACC
tg agc
TG AAC
TT TAT
tg agg
tg tttt
ac agg
TG TAA
gg cc
TG ATT
ac acc
TG TGG
tt tag
tg taa
ag atc
ac agag
at agg
tg tgc
gc g
ttc tc
agaa gg
ac tgg
TAC G
AAAA GC
AC AT
aa agg
tg aac
ag taa
att tcc
ATT TCC
AGAG CC
aa atc
GGC G
ag tgg
TCTG CC
tt taaaa
att ttg
aag aag
tg ccc
AG AT
ACAG CC
tg atg
AAAA GG
tcc tcc
ac ttg
ag tgc
tc ttg
TG TTG
TTC TC
aa ttc
tc gg
AAAA CC
att tatt
atc g
ag ttg
ac aag
tg aaaa
AAAG CC
t accc
taa taa
tg acc
TTCC CC
tg tac
AGAG GC
aa agc
tag gc
ATT TT
TCTG GG
tc aac
taaaa c
ag acc
agag gg
tc tgg
aa agaa
TG ATC
tt aag
AAAG GC
TTC TCC
TTTT GG
tt tat
AGAA CC
ac taa
AGG AAG
TTTG CC
agg agg
ATT TTG
AGC AGC
ATT TAA
ag tac
TTTT GC
aa acc
ACTG CC
tt atg
aa tgc
tctg cc
tc att
AT ATTC
tc atc
AA TAT
tt aac
ag tttt
TTTG GG
tcc g
tc tccc
TT TATT
AG AGAA
AGAG GG
ACAG GG
tag gg
ACAG GC
TT TCCC
TC TTCC
taa gg
AAAG GG
TCAG CC
TG TAC
AC AGAA
ATGG CC
ag att
AC AAAA
tag aa
TG TAG
TTC TTC
AT AATG
TCC TCC
AA AGAA
cc g
ataa ataa
TC TCTG
taaaa g
ACTG GG
at attc
AAG ATG
ttc g
tg att
TCAG GG
tatt tatt
agaa gc
aaaa gg
aa tttt
tc acc
tt atc
tc aag
tg tat
ACTG GC
agc g
TAA AA
aa tac
TT AT
AGC TGC
TGG AA
tg atc
aac aac
AAGG CC
TC TTTG
ATCC CC
TT AAAA
AAG AAC
ac tttt
ATC TTC
tc tttc
ttg ttg
AGG AG
AC TTCC
tgtgtgtg tgtgtgtg
tgc tgc
tg tctc
aaaa gc
acacacac acacacac
AC ATTC
tc tac
AAG AAG
ATG AA
agc agc
ttc aa
tt acc
ttcc cc
TCC TC
ATC TC
ac tac
att taa
tc taa
TTGG CC
TGC TGC
TATT CC
atg ggg
ac gc
at acac
AG TTTT
TTTG GC
AGCC CC
tc gc
tgtg gc
ag tag
TGG AAG
AA ATTC
at agaa
AGG AAC
aaaa taa
AAGG GC
aa tcc
TCTG GC
AGGG CC
tc tag
AC TTTT
TGG AG
TTGG GG
ATTG CC
at atgg
agg aag
ATC TCC
TTC TGC
tg agcc
aa tgg
ac gg
AGC TCC
AGC AG
AC AATG
AC AGAG
AT AGAA
TAA AAC
AGC TC
ATT TGC
ATT TAC
aaaa cc
ACG CC
AC ACTG
AAG AG
at acaa
tttt taa
TAA ATG
ACAC G
ac tttc
AAG TC
AC TTTG
AC TTTC
tgc ttc
TCAG GC
tc ttcc
TGG CCC
TTC AG
AGG ATG
AC TAT
tt tgtg
ATT CCC
tttc tttc
TT TATG
taa gc
GC GC
agaa agaa
AGG CCC
tg tag
TGC TC
tt tccc
tat att
aa agag
taa cc
aa ttg
tgc g
TAA TG
aa ataa
at attg
AGG AGC
atcc cc
ccc g
AT AAAG
ACAA GC
TGGG CC
AC TCTG
TTC TTG
ACC TG
aag aaaa
AA ATGC
ac tag
AC ACAG
AT ATAA
AC AAAG
tttg cc
ACC TC
AA TATT
tat atg
tggg gg
ATG TC
ac agaa
AAGG GG
TTC TGG
AA TTTC
at atgc
AA TTTT
ac aggg
tc aaaa
tatt cc
TGGG GG
TGC TCC
TTC ATC
ag acac
ATT TAG
ACAA CC
TC TCCC
ATT TGG
TT TATC
agc aa
AAC AG
AATG CC
TGTG GG
TC TTTC
ATG ATG
acc g
AGC ATC
TGC AG
G CCC
AGG AGG
TAC TG
AT ATTG
AA ATAA
TGTG GC
ACC ACC
TGCC CC
tttt gg
TAA TAA
AC ATCC
aac g
TC TTTT
TGC TTC
AAG AGC
AT ATCC
TGGG GC
tc tgtg
agagagag agagagag
AA ATGG
AATG GC
TT TAAG
TGTG CC
at atttt
AGGG GC
AAG CCC
ttc tttt
TC AGAA
AA ATCC
ACC TCC
at acag
AAG TAA
AG TAT
TC AAAA
AC TTGG
AT ACTG
tctctctc tctctctc
aggg gg
ATC ATC
atc tcc
AA ACTG
AA AGAG
AGC TGG
TT ATTC
TTC TAA
tg tatt
aggg gc
agcc cc
tttg gc
aa tatt
ag tttc
AC GGC
AC AAGG
agg ag
AG TTTC
AC ATGG
ATAA CC
ATG AAC
TGG AGG
tt agc
AATG GG
TC ACTG
ATAA GC
aag ag
AC ATGC
ATT ATT
AGC TTC
aa acaa
at agag
TT AGAA
AT ATGC
TC TAT
ac tgaa
TCC CCC
TGC TGG
TTGG GC
ac agcc
AT ACAG
att tac
AA ACAC
atc ttc
tttt gc
TTC ATG
AGGG GG
ATC TTG
TC ATTC
tt agg
AA TTCC
TGG AAC
TTC TAG
agc atc
aggc tcc
AA TTTG
AC TATT
att tgc
TCCC G
ac tgtg
TCC TTG
AGC ACC
AA TATG
AAC ATG
taa atg
AT ATGG
AAG TAG
GG GGC
ttc tg
aa tat
TT TAAC
attg cc
TCC TGC
AAG AGG
aa tag
TAA AG
AGC AGG
AGC GC
TGG ATG
ag atcc
aag aac
ATC ACC
ATC TGC
TG AAAA
TTC ATT
agag cc
TT AATG
tttt ttg
TC GCC
tcc ccc
TCC AG
atc atg
AC ATTG
ATC AG
TT TACC
aac tc
att aaaa
AAG TTC
AA ATTG
AAG ACC
TCC TTC
atg agg
AGC AAC
ATG TAA
tg tctg
agag gc
tt tggg
TC AGAG
aac tcc
at a
AT AAGG
TAT ATT
AC TCCC
AA ACAG
tgcc cc
ATG TTG
TCC TGG
TTAA CC
ttc ttg
ACC CCC
ATC ATT
AAG TTG
AC ACCC
AA ACCC
TAAG CC
aac aaaa
AG TTCC
AC TCTC
AT ACAC
ag attc
tt tatc
c g
atg tcc
tttg tttg
AT ACAA
tttttttt tttt
ag atgg
AC TCAG
ATG CCC
AG TTTG
TTG CCC
AGG ACC
AC GGG
AAG TAC
TT ACTG
AG ATGC
AG TATT
acc acc
TCC ACC
tg tatg
AC TTGC
ATG TTC
tttt tc
tgtg gg
tgg agg
ac tatt
AT AGAG
AACC CC
tg agaa
AAC AAC
ATG GGC
ATG GGG
ac attc
AGC GG
AGG TGG
AA ACAA
AG ATGG
GC GG
tg agag
AG ATTC
AAG TGG
TATG CC
TAA ATT
tc atgg
TC ACAG
AAG ATC
TTC TAC
aagg gg
tggg gc
ac atgg
tat aaaa
atg aac
TAG TG
AC ATAA
ac atcc
tg tttc
TGC AGC
AAC TTG
TC AAGG
AAC AGC
tgg tgg
tcc aa
TC ATCC
TC TTGG
GCC CC
AA ACTC
TTC ACC
ttaa cc
tg atgg
AAC ATC
tatc tatc
tcc ttc
TT AAAG
AAC ATT
AT AGCC
atg tc
atat cc
TCC AGG
att ccc
AAG TGC
TAGG CC
atc atc
ttg aa
att tttc
TATG GC
TGG TGG
AAG ATT
tggg cc
TT ATTG
tt aagg
ATG TGC
GCC G
agc tg
AAC TTC
ACCC G
acaa cc
AGC ATT
AG TGGC
AAG TCC
AG TGTG
TT ATAA
ATG TAC
TC AAAG
tggc tcag
AGG TAG
ttgg gg
TC TATT
TT T
TC TCAG
tc agaa
ac tctc
ttc ag
tt tatg
AGG TAA
AT A
TGC TTG
aa taaaa
agg aac
atg ttg
tgg agaa
ATG TGG
TT TAGC
TT TAGG
ATC TGG
AG TCTG
atc aag
TCC AGC
AA TATC
tgg aaaa
ac tctg
TG AGAA
AG ACTG
tt taag
att ttaa
aa tgaa
AA TAAC
at C
AAC ACC
AGGC G
ag ataa
TATG GG
ATC TAC
TC ACCC
TG TTTT
TG TAT
ag tatt
TTG TAA
AG TGCC
AGCC G
TGC GC
TTCC G
tt tacc
AT ACTT
ac atat
aa tccc
AA TCTG
TACC CC
AG TGGG
atc tgc
acac g
GG CCC
ATG AAG
aaaa aag
AG ACAG
acc ccc
TT AAGG
ATC TAA
TT ATCC
AAC TCC
ACC TTG
ag tat
att taaaa
TC ATTG
TTC AGG
ATG TAG
AAC TGC
AGC TTG
aa attc
AT ATAG
acc tc
AC TATG
ATG ATT
AG ACAC
ATG TCC
AG ATCC
aggg cc
ACC TGC
TC TTGC
tcc tc
agc aac
ag tttg
TC GGC
AT ACTC
tac acc
AT AGTG
AC TTAA
TGG AGC
ATT GGC
aa tttc
TATT GC
atc acc
TT AGAG
AA A
AT AGGC
tg ttgg
AA ACG
agg atg
TAT CCC
agc tcc
tt attg
tc tatt
TG TTTC
ATG ACC
tgg aag
at aaaag
agc tgc
AG ACCC
ac a
tt tagg
AAC TGG
TC ATGG
TCC ATC
ac ataa
taa tttt
TTC AGC
TAA TAC
TTG TTG
t CC
atg ccc
taa agaa
ac tat
agc ttc
ag tggg
TT ACAG
atg aag
AAAA TG
atgg cc
agc tc
AG TCCC
at G
tctg gc
ATT ATC
TC ACG
agg aaaa
AGC TAC
AA TTAA
TAA TTC
TCTC G
AT ACCC
tt attc
ta C
TATT GG
AAC TAC
AC A
AAGC G
ac ttcc
AGG TTG
TGGC G
actg agcc
TGC GG
atc ag
tc tttg
ACC AGC
TAA ATC
AA TAAG
tt atttt
AA ATAG
tttc tttt
atg acc
ag atgc
TG AAGG
ag aaaag
tac aa
tatt gg
tg tagg
TT ACAA
tg atgc
ACC GC
tg tttg
tatt tttt
ACC TTC
TCC GC
atgg atgg
TC AATG
tag ggg
AAC TAA
T gc
ACTC G
ATG AGG
ag ttcc
TGCC G
AA ATAC
AG ATAA
TGC TAA
aaaaaaaa aaaa
TTTC G
TGC AGG
tt ataa
tgtg cc
atatatat atatatat
ttcc ttcc
aagg cc
tg aggc
TGG TAA
TAG AAC
AT ACG
TC ATGC
agag aa
att tgg
TAC ATT
at actg
TT ATGC
tttt aaaa
tac g
at aaaac
ac tatg
TGC ATT
AC ATAG
atg aaaa
ac tggg
ttgg gc
TTG TTC
TC ACAC
AA TTGC
tgaa gc
ACC TGG
ac t
AC TATC
TT AAGC
TG AATG
TCC TAA
T gg
AGG TAC
tttt tcc
A gg
TAT ATC
AC TAAG
AG TAAC
A gc
ACC ATC
AT ATAC
AA TCTC
tg tccc
att ttcc
ATTC G
tat ag
TAT ATG
TG AAGC
TAC TTC
atg ttc
TTG ATT
AG TTGG
AGG ATT
ataa gg
aacc cc
AG ACAA
AGC TAA
TGG ATT
TCC ATG
attc g
AA TCCC
TC TATG
tt agaa
GG GGG
AGC AAG
AG TCTC
TGG TAG
TG TTCC
TC TACC
aac acc
ag acaa
ac tccc
a CC
AG TTGC
agg tc
ag aaaac
AG TCAG
AT AGGG
AA ACTT
TG TATT
TCC ATT
TGC TAC
att tttg
AAC AGG
tat atc
TT ACCC
TGC ATC
TC GGG
aagg aagg
AG ACG
AA TAGC
TGG TTC
agcc tgg
AC TAAC
tat atat
A cc
ac aaaac
TG TTTG
gg ggc
AGC ATG
TC ACTC
TG TCTG
TG AGGC
T cc
ttc tgc
ATC ATG
acc aa
tt taac
AC TACC
tt t
tgg aac
GGGG CC
TT ATGG
TT AGGG
TT AGTG
AG TATG
at aggg
TAG TAA
taa ataa
AG TAAG
tg aagg
ag tccc
tac tcc
TCC GG
TTG TAC
ac atgc
tgg ccc
aaag aaaa
ac accc
tgc tc
tttt ttc
TAG AAG
TAT AAC
ATCC G
att tag
ac aagg
agg agc
CCC GC
TCC TAC
agaa cc
tgc aa
TC TTAA
TTG ATG
AA TCAG
taa agc
tttttttt tttttttt
atc aac
TC ACAA
TT ACTT
TAA AAG
AAC GG
TC TAAG
TGG ACC
tgg atc
TG TCCC
ag ttgg
TT AGCC
TT ACAC
AG TATC
ac aggc
TC ATAA
TG AGCC
TG AGGG
TC AACC
AGG TGC
tg ttttg
tg attc
TC AAGC
AT g
TTG AAC
AGG ATC
AA TACC
TG AAAG
acaa gc
att ggc
aac ttc
TTG TAG
AGG TTC
atg agc
ATGC G
ag tgaa
TA c
ac tttg
TTG TCC
AA TCAA
ac attg
ACC ATT
AG ACTC
tgg agc
att tctc
AGC TAG
ttg tttt
ta G
C G
AAC GC
agg atc
ttg aag
AC ATAC
AAC AAG
TT ACTC
TAA TAG
agg tcc
TG ATGG
ATC TAG
t GC
g aa
tg ataa
tg ttgc
AGG TCC
aaaa ataa
TTTT CCC
tttc ttc
ttg tc
TG ATTC
acc tcc
TAA GGC
at actc
atttt taa
ACC ATG
TTG AAG
ttaa gc
TCTT CCC
TG ACTG
a GG
tgg atg
ag tcag
AC TAGC
TAAC G
aa acac
at agcc
tg ttcc
TC TATC
ATT GGG
ATC AAC
TGG TCC
acaa acaa
TC TAGG
TTC AAG
tt tagc
ag tctg
ACC TAC
TGG TGC
ggg cc
tgg tgc
aa tttg
aa atgc
ttc aac
ATC AGC
AG ATTG
ATG AGC
GGC GG
tag tc
aag agg
ac atag
tat acc
AA TTGG
atg atg
tggc g
tc acac
tc acag
AAC TAG
ag acag
AC TAGG
AG TTAA
tatt ttc
TCC TAG
TG AGAG
aag ccc
t GG
taa att
tg accc
aa atgg
TAA AGC
TGG TAC
tatt gc
atg ggc
TC ACTT
tg actc
ag tctc
AT c
TAA GGG
agc acc
TG TCTC
a GC
ACC AGG
tc tggg
ac atac
ACC AAG
ttg aac
atc aaaa
TTC AAC
atag atag
cccc cc
TCC AAG
at aggc
TT AGGC
AG TAGC
tag aac
taag cc
agg acc
aagg gc
tac agc
at accc
AGAA GGC
AC T
ATG ATC
TGG TTG
AACC G
tg atcc
tgg ttg
tatt ttg
tacc cc
ttc taa
atcc atcc
TCC AAC
aaag aag
AGG AAAA
aaaaaaaa aaaaaaaa
ATT ATG
tc tatg
tag aaaa
TAA ACC
AT ATATT
TTG TGC
TGG ATC
TT ATAG
tttc tcc
AG TAGG
ATT AAC
GGC GC
TC TAGC
TC TAAC
TTC GG
TAG GGG
att atc
accc agg
atg tgc
gg ggg
att ggg
aa aggc
ttc atc
tttg tttt
ag a
tc aggg
atcc g
TAA CCC
TAA TTG
TAG CCC
tag aag
TGC ATG
TAG GGC
tat ataa
TAT ACC
ttgg cc
aaatg gc
tc agag
atg tgg
ac ttaa
tat ccc
att aac
TGC ACC
ag actg
tac tc
TG ATGC
AG TACC
GGG CCC
CCCC G
TT c
agg ccc
tt acaa
acg cc
TAC TTG
TA g
taa acc
AG TCAC
AA T
TG TTGG
GGCC G
ATC AAG
tt C
TG TATG
AA TCTT
ac tagg
aaaa aac
AGG AAGC
tttt aa
AA TAGG
tt tattg
atc tgg
ATT TTCC
att tgaa
atg taa
ATC GC
agc aag
TAT AGC
AG ACTT
TT AGTT
ACC AAC
tatg cc
tttt taaaa
TTC TCTG
TGG AAAA
TG ACCC
ttaa ccc
tg t
ttg ttc
ATATT CC
tg ttttc
TAG ATG
ac C
acag agg
aggc g
TT ACG
ACC GG
TAA AGG
TAC TAC
attc tcc
TTC GC
g aag
AAG AAAA
tgc agc
ATT TAT
tctg tcc
actc g
tc acaa
ataa gc
tctt tcc
aa attg
tg a
atttt gc
AG TCTT
ag t
TGC TAG
GGGG GC
TTG ACC
TAC ATG
TTTG GGG
tttcc cc
TT A
AG A
aaag aac
tc ttttc
TG TTGC
tc ttgg
TTG TGG
actg cc
ag ttaa
ATT TCTG
att tat
tcaa cc
TG AGTG
aag acc
ac taaaa
TACC G
tac ttc
AGAA ATG
tt agag
tc actc
ag tattc
ATT ACC
TG TATC
TT TCCCC
tttt tatt
tc attc
CCC GG
TTC TTCC
tg acaa
AA TCAC
tc tat
TAC ATC
atat atg
AGAA AAC
atc ttg
tatg gc
AG TCAA
att aag
TAT AAAA
TTGC G
ATT AAG
actg agc
ac ggg
tcc acc
TG ACAG
tg tctt
TC T
aa ttaa
AG ATAG
tt agcc
AGG AGGC
tg C
ac ttgg
AGG AAGG
CCCC CC
TG ATCC
TC ATAG
TAC AGC
acc aac
taa ag
ttttg cc
gc gc
tg actt
agg tgg
tccc tccc
tg taag
TGC AAG
ttg ccc
att tctt
TAG ATT
AA ATATT
tt atatt
aa tgcc
CCC TCC
aggg aggg
atg tttt
tcc aac
ttc tttc
tgaa cc
TG TAAC
tc attg
att tctg
TT TATTC
tg ttaa
tt a
aa atag
ag actc
tag ccc
attc attc
ag tgtg
ataa taa
TTG AGC
TGC AAC
TTG ATC
ttttg tttt
gg ccc
AAAA TAC
AGAA GGG
ACC TAG
AC c
AAAA GGC
TG TCAG
TAA TGG
CCC AGC
ag tatg
TG ACAC
tc ttaa
aa tctg
TTG AGG
aa aggg
AG ATAC
TATC G
tt atat
aa tggc
TG AACC
ac atttt
tc tatc
ATC GG
TAA TCC
agg agaa
tg aggg
tggag tggg
TG ACG
AAG AGAA
ttc tttg
aa atcc
att ttgg
TTC TTTG
agc ttg
tac tac
TC A
tcc ttg
GGC TGC
TAG TAG
tg tatc
ag tggc
AG TCG
ATC AGG
aaaa atg
tat aag
tac aac
TG TAAG
ttc atg
aagaa tac
actg gc
ttc agc
taa atc
TAC TGC
TAA TGC
tg tcaa
taaaa aaaa
aa accc
aa tatc
TG ACTC
ac taac
GC TGC
TCTG CCC
ac ttttc
ATT TTTC
TCCCC G
tc agcc
atc tac
TCC TTCC
TAC AAC
TG TCTT
ag ttgc
TAA AATG
tgc tgg
ag C
ggc ggc
ac ttgc
tt G
ATT AGC
aacc tcc
agg tgc
g ccc
att atg
tat aac
TAT AAG
AG T
TG ACAA
AGC AGCC
TGGCC G
ag attg
gggg gggg
tgg tttt
TAG AGG
TG ATAA
AAATG CC
AC ATATT
tg aaaag
tc t
ttc aag
aa ttcc
aa actc
ATG AAAA
ac taag
AA ATATG
TT ATAC
TG TAGC
AA ATAT
tc ttgc
TAG TTC
tcc tgc
tt atgg
TG ATTG
tg tttcc
atc tttt
tg taac
ataa cc
agag acac
tt tattc
GGGC G
aa atatt
att tccc
acc tggg
tctc tgcc
gcc gcc
atc ttcc
CCC ACC
ttc tac
AGAA ACC
TG TTAA
TAG AGC
ac aaaag
TTTC TCC
tt atcc
ATG TTTT
tt aggg
aa tgag
tg tcag
agtt ccc
TAC TAA
atg tac
TGC TTCC
tagg cc
ATT TCCC
tcc agg
ttc tag
AGAA AGC
atttt aaaa
tgc acc
ttg aaaa
TCTG GGC
ag taaaa
aaaac aaaac
ag tcaa
tc a
tctc tcc
agtc g
ag aagaa
agag aag
GCC GC
ac tatc
TTC TGTG
TCTG GGG
AGAA ATC
AGAA AAG
tc aagg
ttg taa
ATT TCTC
gc agc
TTG AAAA
atc agg
ag accc
AA TCG
TAT ATTC
AG c
ACC TAA
AAG AAGC
ggc g
aa tgtg
TAC TCC
atat aaaa
ATT TTTG
GGC TCC
tgc atg
TT AGAC
taa ttc
TTC TCCC
tgc tcc
AC GGCC
tc actt
aa agcc
aa acag
ACTT CCC
AGG AGCC
AGGCC G
tt acac
ttg atg
ttg acc
AG AAGCC
TTC TTTT
aa actg
ATT TTGC
TTC TTTC
GGC AGC
atatg cc
g aac
AA ATATC
tt aaaag
ATT TTGG
agg ttc
AA c
ag tgcc
tc accc
TT TTGCC
tt aaaac
taa tag
TGC TTTT
ag tgag
AC ATTCC
AAG AATG
tac tgg
TGG AGGC
aa actt
AC GGGG
ac ggc
AAAA TAA
ATC TTCC
tat attc
aaag taa
TAC TGG
AGG AGAG
AGAA TAA
aa tatg
ttc tgg
TAGC G
ttg atc
tag agc
tg G
TGC TTTC
agg agag
TAG TTG
tc aggc
ttc acc
AA g
TGC TGTG
acacacac acac
AA AAGCC
AGG AAAG
tt acag
aaaa agaa
TTC TGGG
agg aggg
ATT TCAG
tttt tttc
ttg tgc
aag atc
agc att
tg taaaa
tag acc
TTTT TCC
AGAG AAC
ACCCC G
TT AGTC
AGAG GGC
tttt ccc
tatg tatg
TTC AAAA
AGAG CCC
TG TACC
tgc atc
TGG AAGG
tcaa gc
aa atat
TATT TCC
tt actt
TG TAGG
ag taag
tcc cccc
tctt tctc
aa ataaaa
tctctctc tctc
ttc agg
tcc atc
aag agc
tg actg
TAG AAAA
ACAG GGC
AAAG GGC
TG ACTT
atg tag
TGC TGCC
ttg tgg
AGG AGGG
ttc ttcc
AA ATTCC
TCTT TCC
AC GGGC
TGG AAGC
AAAG CCC
ATT TATT
aac atc
taa ccc
GGG AGC
TAT AGG
TTC TGCC
aaac aaaa
taa agg
tcc atg
AC ATTTC
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
tc C
TAC GG
tgg agcc
aaaag aaaa
TT g
TTC AGAA
AAATG GC
at aagaa
taa taaaa
acc atc
acacacacacacacac acacacacacacacac
tcc aaaa
ttttc tttt
ttg agag
TTTC TTC
tc aaag
ag G
ATT AAAA
TC c
ATC TCTG
tcc tgcc
ACAC GG
atg atc
AAAG AAC
AGG AATG
TGC AGCC
tcc tgg
ACAG CCC
TCC TGCC
AC ATAT
att tcaa
TAC ACC
TT ATATT
TTC ATTC
AGAG ATG
tg acac
tatg gg
ac at
AAC AAAA
tctg tgc
TG TCAA
AGC TTCC
TAC AAG
TATT TTG
AGAG AAG
TGC TGGG
aag atg
TGC TCTG
agag aaaa
TTC ACTG
taa ggg
tac aaaa
aa tggg
tc actg
acc atg
aaac g
ag ttttc
tcc ttcc
TGG AGAA
TAG ATC
AGG AGAA
atccc tggg
TCC TGGG
TAG TAC
GCC GCC
aa tctc
TC TCCCC
TATT TTC
TTTC TAA
aag tgc
AGC TGCC
AAC AGAA
AC ATATG
tc ataa
agc gc
agaa tac
ag tagg
TAG ACC
TC GGGG
atac g
ttttg ttttg
TGG TTTT
acc tac
TCC TCCC
tttt ttaa
gggg gc
att tatg
AAG AAAG
AA ATAAC
tc tagg
TAC AGG
tccc tgc
AGC AGAG
aag ttc
aa taag
taa ttg
tgtgtgtg tgtg
atg tggg
AGCC GC
TGC TGGC
tccc g
tttt tag
TGG TGGC
TGC TTTG
tc atcc
TCC TTTT
ACAC GC
aac aag
ACTG GGC
agc aaaa
TGTT CCC
AGC AAAA
ttc tctc
agaa ggg
tg attg
TC GGCC
ac tacc
ATC TTTT
tac atg
tt aaaaaaaa
tg atatt
TTG TTTT
atc taa
atc tatt
AAAG ATG
ACG CCC
ATT TGTG
AAG AAGG
agg aagg
ttcttc ttcttc
tg acag
TCCC GC
AG g
tc tacc
att tgtg
TT TATTG
tgtcc g
ATC AAAA
ag tatc
aaaac aaaa
AGC GCC
tcc aag
taa tac
AG AGGCC
ATAA AAC
aa taac
ACTG GGG
ATAA ATG
TG TCAC
atg aaag
acc tgc
tt atac
taaaa cc
TC ATAC
ATT TCAA
cccc cccc
aac tccc
TT ATAT
tt tggcc
AAAG AAG
TCTT GGC
tt atag
AGC TCTG
TAC GC
aa atac
tctg tctc
TG TCG
ATT TGAA
TCC TCTG
AGG TGGC
TGG AGGG
tat atatt
aaccc actcc
att agg
AGC TGGG
TTC TTGG
acc aag
acc aggg
tttg ttg
ATC TGTG
ttc aaaa
agc atg
ag atag
ATG TAT
taa tatt
tgc ttg
TTC TCTC
tcc tccc
GGG AAG
ACTG CCC
accc g
TTC TCAG
agc agg
AAAG TAA
AA TATTC
tg atgcc
ATC TTTG
tat agc
atg tgtg
ATT TATC
tgtgg tgtagg
AG ATATT
AC AGGCC
tcagg tcatg
G TAA
ATT AGG
ATT TATG
TGTT TCC
aaatt cc
tcag tggg
ttccc aggc
agaaagaa agaaagaa
tg tagc
AGC TGTG
ttc tt
tagcc tggg
ag tacc
TTG TTTC
ag atac
aag agaa
AC TGGCC
gc tgc
aa tacc
AGAG GGG
AGGGG CC
agtcc atgggg
TGAA GGC
aa a
atc tttc
TATT TAA
ACAA AAC
TCC AGCC
TCAG GGC
ag atatt
ac atatg
TGG AATG
TGAA ATG
TG A
AAG TTTT
ACAA ATG
AC ATGGC
AC ATCCC
TAC TAG
AGC TCCC
CCC TGG
AAAA ATG
ACTT TTG
AAATG GG
TTTAA GG
ttaa tttt
tg aaaac
AGC AGGC
TTCC TCC
ACTT TTC
ttg tcc
ATT TTAA
AAAA GGG
ACAG AAC
TCTT GGG
agagagag agag
ac atatt
AGC AGGG
ACAG AAG
AAAG GGG
tt aaaaaa
ag atat
TTTC TGG
tgaa tgaa
tctt ccc
AA AGGCC
AGG ATGG
AAC ATTC
TCTC TCC
ATT ATTC
tgg att
ACTT TAA
acc tg
ag taac
AAC TTTT
agaa agag
tcaa actc
TT TGGCC
ttc tccc
AAG TATT
ttcc tcc
aac gc
tag ttg
tag agg
atttt taaaa
G TGG
agc ac
AAAA CCC
tag ttc
AAG TAT
AAG AGGC
TGC TCCC
agaa atg
ac tagc
TCAG CCC
tt agtg
ACC TTCC
TCC AGGC
TCC TTTG
agag ggg
TTGG GGG
agagagagagagagag agagagagagagagag
tctctctctctctctc tctctctctctctctc
TAA ATTC
AAG ATGG
TTC AGTG
taa tcc
ACTT GGC
TGAA AAC
TCTT TTG
ttc att
ATC TTTC
ACAG GGG
ATG AATG
TAA TAT
TGGG GGC
tttctttc tttctttc
aaaa tac
tgg tac
ACC AAAA
AGG CCCC
tggg ggg
tgcttc tccc
ag atggc
tgc tttt
AGC AGAA
TAC TTTT
aag aagg
ATG TATT
TTC TAT
tgg tcc
tag tac
tgcc g
tg aagaa
AGTG GGG
ATATG CC
ATC ATTC
atat ataa
tt atttc
tt actg
AC TCCCC
GC TCC
AA ATACC
CCC TTC
ATT TAAG
tc ggg
acc ttc
TCTT TAA
AAG AGGG
TGC AGAG
TTTT GGC
agtc gg
tc taaaa
ATG AGAA
atttt tatt
atg tat
TGG CCCC
TTTC TTG
ATAA TAA
TC TGGCC
GG AGC
tc atgc
aag tcc
TGC AGAA
GGC GGC
TTTC TAG
TG T
ATG TTTG
TAC AAAA
TGC AAAA
tag ggc
tttc ttg
acccc atgg
AGCC CCC
TT TATCC
ATC TCCC
tatt tcc
agg ttg
actg aac
tatctatc tatctatc
ac ataaaa
ACAG AGC
ag tcac
agc tgg
ACAA GGC
tt atgc
ac atttc
TC AT
ATT TGGG
TT ATTCC
atat att
gggg gg
aaaa acc
aa tcaa
tc taag
tc ttttcc
AGG TTTT
attc tttt
actg agcg
TGAG GGC
G TGC
tag tttt
TGG AAAG
Ac g
AA AGGAA
AAG AGAG
TAG TCC
aac ttg
TATT TAC
tat agg
ACTT GGG
AA ATAGC
AAG TTTC
tgc agcc
TTCC CCC
TGTT TTC
AA ATAAG
AG AAGAA
aag tgg
aag agag
tac atc
ATC ACTG
TAG TGG
TTTG CCC
AAAAC G
ttgcc tggagaa
TG ATAG
ATC TTGG
TTC TGAA
TTTG GGC
tggg ttc
aaaa tatt
ttcc g
attatt attatt
tg tacc
tc ttttg
tat acaa
agaa ataa
ATC AGAA
agc taa
TCCC GG
acag ttc
TGTT TTG
AGG TGGG
aa tcag
ttcc ttc
ag atttt
tctt tgc
AC GCG
ATT TGGC
AGC TGGC
TTTG TAA
acag atg
ATTC TTC
GGGG GG
TGAG CCC
taa tgc
ACAG ATG
ataa ataaaa
TT TATGC
TTTT GGG
GCC CCC
ATT TAAC
atc att
atat atatg
AGGC GC
AAG ACTG
tctg ccc
ttttc tcc
AGGC GG
AGTT TTC
AC ATGGG
AGAG ACC
ACCC GC
tttg ttc
aac taa
TCTC TGC
G TCC
TC ATTCC
TGTG GGG
AGG TGCC
tgtg tgc
TGG TTTC
TTTT TAC
TTAA TAA
TCTT TTC
AGTT TCC
AA ATCCC
TGTG CCC
TTAA AAC
cccc g
tcac tgc
ccc acc
TTTT TAA
TGTG GGC
AGG ATGC
AAG ATTC
aa t
taa tttc
AGGG CCC
ATT TGCC
aac att
AC TTCTG
aac atg
AATT TCC
AA AAGAA
AC AGGAA
AGG AAAC
tc tcccc
agg atcc
AG ATGGC
TGG TTCC
TGG AGCC
atc tag
ACTT TCC
TCG CCC
AATT TTG
AGG TC
AAG AGCC
AC ATATC
aaaa agc
TAT AATG
TT ATATG
tg atag
gc gg
aac tgc
AAAA TAG
TTC TGGC
ttttg ttg
AC AAGCC
TGAA GGG
AGG ACTG
aa C
att acc
agaa agc
ag aggaa
aag tac
AAGG CCC
AGGG GGC
AGC ATCC
tttt att
TCC TTTC
AGC TTTT
TAT AGAA
TTGG GGC
tgg ttc
tttc tgc
aggg atcg
att agaa
TGG TGGG
tgg ttcc
AATT CCC
AAG ATGC
aac agaa
AAGG GGC
ATATT GC
aaaa taaaa
AAG TCTG
TGC ATTC
AAGG ATG
tg atttt
TGG ATTC
tgtc agc
ACC TGCC
AGC ACTG
ACAA TAA
AGTT TTG
AC ATGCC
ATC TGCC
TCTC TTC
AGC TTTG
aaaag cc
AAC TTTG
ac ttttg
tcc tggg
TGG AGAG
aac tgg
tag tag
TTC ATCC
AG TGGCC
AGG ACG
AAC TC
TTG AGAA
ttg tac
aggc aag
tcc tttt
taa tat
TT TATGG
AC TTGCC
tgg tgtg
aac ttcc
tag atc
aggg attg
ATATT GG
ag tagc
GC TTC
atgg atg
TCC ATCC
TAA TTTT
AAG AAAC
TATT CCC
ATG TGGC
ACC TCTG
AAG AACC
AAC ACTG
taa tgg
ttcc ccc
tatttatt tatttatt
tc atag
ACC TGGG
tatt tttc
actt ccc
ATG TTTC
AGAC GG
agaag cc
AT AAGAA
AGG ATTC
AGC TTTC
aggg aag
AGTG CCC
tc acg
AGC GGC
AGG ACAG
AAC TTCC
tag atg
TCAC GG
TTC TTGC
acag agc
TT ATTTC
taaaa taaaa
agtg aag
AAG TTCC
atgg agcc
ATT TTTT
TC GGGC
TAA AGAA
AGTT CCC
ag tctt
tcc atcc
acc taa
ag at
tatt ttaa
ATG TGTG
AGG AACC
aa ttgg
AGG TTTC
AAAA TGC
AGCC GG
tctg ttg
AATT TAA
tt actc
AAG CCCC
agg aagc
aac agc
TCCC TCC
G TTC
aa ttttg
AAG TGGC
AGG ACCC
tgg aatc
AG ATTCC
AT AAGCC
ataa atg
ATT TCTT
TGTT GGC
ATT AATG
GGG AAC
tt accc
tgg atcc
AAAA TTC
AGC AAAG
AAG TTTG
TAG AGAA
atgc g
TCAA GGC
AGC AGTG
aa ttttc
ATT CCCC
TCC AGGG
TCC TGGC
TGC AGGG
TGC AGGC
TTAA ATG
TAG AATG
TAA AAGC
TGCC CCC
agaggg agaagc
AGAA CCC
acac aac
aggg agag
ATAA TAC
atac atac
aatt aaaa
ACATT GC
TCC TTGG
tttt ggg
atccc tggcc
tggagtggg ttgcc
TTCC TTC
TCAG AAC
ag aaaaaaaa
ACAA GGG
agtg ttc
TGG ATGG
tgtt tatt
AATT TTC
TC TTGCC
atg tatg
TCC ATTC
ATC TAT
tacacc acagc
tg tcac
TC ATTTC
AT AGGAA
ATC TGGG
tcc tttc
G TAC
AG ATGCC
AGC AAGG
AGC AATG
TTG AATG
agaa ggc
ACTC GG
AGAA TTC
TCTC GG
ATATG GC
TCC AAAA
TAA AACC
AGC AAGC
att agc
ATG AAGG
attc tgtg
ttgg ggc
acc aaaa
tggg tggctcag
ATAT CCC
TG c
AGG TGTG
actg aag
agac agag
TTG TCTG
ACC GCC
TAG TTTT
TCAA AAC
AAATT GC
att attc
ACC TCCC
TGC AGTG
tgg tggc
tctc tgc
TCTC TGG
taaaa gc
agcc g
tt acatt
tg tggcc
tctt tccc
AGC ATTC
G ATG
att tatc
TTC AGGG
tat attg
AC ACCCC
acc ttg
TAG AAAG
TCC AGAA
ATAA ATC
tgtc g
tt agtt
TCC TGTG
AAG ACAG
tcc tac
tat atatg
aa ttgc
att aaag
ACC TTTT
TTG TTCC
agg aggc
TC ATCCC
AAG TGTG
agg tac
aag aaag
tgg aaaac
AAAA ATC
ACG TGC
C TGC
TTC ATGG
atc agc
G AGG
tg tattc
att tttttttt
atc ac
AAC TCTG
TAA TATT
TGG TTTG
tgg agag
tctc ttc
tt agtc
AG ATGGG
AA ATTTC
ataa ggg
ttttc ttc
TC ATATT
tttt ggc
AAC TAT
ttcc ttg
TCC GCC
AATT TAC
AAGGG CC
att ag
ATG TCTG
TTTC TGC
AC TATTC
ACC AGCC
TTG ATTC
TAG AAGC
tag taa
at aC
tgg taa
AAAG TAC
AGG TCTG
agg aaaac
tgg acc
ATCC CCC
AGAC GC
taataa taataa
AAC TGTG
TGAG GGG
AAATT GG
gg agc
AGC ACAG
AAC AGCC
agaa gggg
ATATG GG
TG ATAC
tcc ttgg
TTG AAGG
AGAA TAC
atatt cc
TAG TGC
TGGG CCC
aaaa acaa
AGG TCCC
taa ggc
agg tggg
TGAA TAA
TGTC TTC
G TTG
ATT TACC
agg tag
att tggg
att tgcc
tctc g
atttt atttt
ATT TTAC
TAT ATTG
ttcc tag
ACC ACTG
ACC ATCC
TCC ACG
tttt tttaa
TGC TATT
tgtg tctc
AC AAGAA
atc actg
ATGG CCC
atg tatt
TTC TATT
AAG ACCC
tatg aac
AGTG GGC
TCAA ATG
TTC AGCC
TGG AACC
agc gg
ACAGC G
TT ATATC
AC ATAAC
ATT ATTG
ATG TTCC
TGG ATGC
TTC AGAG
TC AGGCC
TCC TTGC
AAC TTTC
atc ttccc
aggc tctg
TTG TGTG
tgg aacc
AAAA ACC
TAT ATAA
attc ttc
AC ATAGC
AA ACCCC
aag tttt
aag agtc
ATG AAGC
AGG TTCC
TTG TATT
TAT AAAG
TAT ATGC
ACAC AGC
TTTAA CC
tc gcc
ATT AGAA
AA TATTG
AAC ACAG
atgg aa
actc tttgc
AGCCC G
ag tttcc
TAC ATTC
ataa tttt
g tcc
tt tataa
TGC TTGC
TAC TTTG
tt tgggg
TAC TTCC
aagg ggc
AG ATAT
AAC AATG
aag atcccc
atat aag
aacc g
AAGCC G
atctc atcc
TT TACCC
AAG TGGG
tgc agg
tt atatc
AGC GGG
agaa atc
TTTC ATC
tcag tgg
TCAC GC
attctcc aggc
ATT ATAA
AAG TCCC
AAG ATCC
aaatt gg
TG g
tc ttgcc
AAC AAAG
gggg cc
tc gggc
gc tcc
AAAA TTG
tag aagg
TTTAA GC
TTCCC G
ag actt
TTC ATTG
tccc tggg
AG AGGAA
aaaa ggc
ACAA AGC
ATGGC G
ATC ACAG
AAG TGCC
TGC TCTC
ACCC GG
TT AAGAA
AGAG AGC
TCAA GGG
TTGGG CC
tattc atg
AAG TGAA
TTTT TAG
ATTC TAA
acaa taa
TCTT TAC
TGGGG CC
ataaataa ataaataa
AAAA TGG
tccc atgg
aatt tgc
tat atac
tttt tgc
atatgg agg
ACC AAGG
ACC TGGC
agaa tggc
ACC TCAG
TTC AAAG
AAG TCAG
AAG ATAA
atc tccc
TCC AAGG
AGG TAAG
TTC AAGG
AAC ATGG
ACG TGG
TCTT TGC
tcag tcg
tg attcc
ttg agg
tac tgc
tcag aag
atttcc ttctcc
acaa atg
acag aac
tcac acc
TAA AAGG
ATC TCAG
AAC AGTG
TTG TTTG
acc agag
acc tag
AAAA TCC
AAAC GG
tc tagc
TAA TTTC
tgaa atc
ag acg
tac ttg
TGTT TAC
AGG ATCC
ATC AAAG
tcc taa
TGTT GGG
TCTCC G
AC ATACC
ATC TCTC
tac aag
AAC TTGG
ATT TAGG
TGG TATT
tggg tggc
ttaa atg
TGTC TCC
tgag ttc
TT TA
tg atac
ACC AGAA
ACC TTGG
AAG ACG
taac g
ATG ACTG
AGC ACG
TTC TAAG
ccc agc
tccc tcc
ACTT TAG
ttcccaggc tagggg
ATG TATG
ATC AGAG
ATC ATCC
tatt tgc
aatc g
AGAAC G
G TAAG
AA TGGCC
tg atggg
gg atcc
atg tacc
ataa att
agaaaa gg
ac aaaaaa
ttg agc
ttttc ttttc
ATC TTGC
tatt tttg
TAT ATCC
ACTT TAC
GTG GGC
aagaag aagaag
TAA TTTG
TAA ATAA
AGC TCTC
tgg atgg
tggg ggc
tgaa taa
tcc agc
tag aaag
tc taac
TGC TCAG
tgg aagg
ccc agg
tat atcc
AGTT GGC
aaac aac
AGG ACAC
TTC ACAG
TTC TATC
AAG TAAC
AAC AGAG
acc aggc
ATTC TCC
TGGC GG
agccc g
tt tatcc
ATT TCAC
tatt taa
aa atatc
ACC ACG
ATC ATTG
atttt tac
aa G
atg aaatt
agaa agg
TTTG TTG
atggg gc
tgg tag
AAG TAAG
ACC ATGG
ACC TGTG
ATC TATT
AAC ATCC
aag taa
TTTT ATG
TTCC TTG
TTGG CCC
tttt tctc
TAG AAGG
tttc g
TGAC GG
gcc ccc
TTTC TAC
aggg atcaa
taaaa gg
agcctgg tgggc
AG ACCCC
att ttttg
ACC AGGC
ATC TGAA
TGG TC
AGC ATGG
AGG TAT
AAG TATG
TTG TC
aggg ggc
TGCC GC
TAA ATGC
gcc g
AA TATCC
tg taggc
ATT TAGC
tgc agag
AAC AAGG
ACATT GG
agatg cc
ATG TTGC
TCC TCAG
TAA ATGG
atc tggc
TCTG TGC
TCTT TGG
atatt ttc
TCATT GG
TG AGGCC
AAG AATT
agaag actc
agacac agaa
aaaa ccc
AAG ACAC
acag aag
TG TCCCC
AA TTCTG
ag ttttg
ATG ATGG
ATC AAGG
AAG ACAA
tcc attg
acc tgg
tac agg
tccc ttgg
atttc tttt
AGAGC G
AG ATTTC
ACC TTTG
atat acac
TT ATAAC
AAC ACG
AAC TGAA
TTG TAT
taaaa taa
ATT TGAG
TCC AGAG
TGC GGC
AAAG AGC
tgcttctccc tctgcc
g acc
AC GCTG
AAC TGGG
aggg ggg
tcac ttc
acccc tagcctggg
ATG TGGG
ACC ACCC
AAG TATC
AAC ACAC
ttg agaa
tt atggc
AG TATTC
TAC TTTC
tg at
tc aaggc
tgtg agc
ATC ATGG
tat ac
TCAG GGG
ATAC ATG
TTTAG CC
tc tgggc
aaaa tag
AAG TTGG
tttt tttg
aac tac
ttg ttcc
ATC TATG
ACTT TGC
TG AAGCC
TC ATAT
ATT ACTG
TCC ACTG
AGG TATT
AAC TGCC
agg agcc
TTTCC G
AG ATATG
ATG ATGC
AAC ATGC
TGC ACTG
attc atg
GGCC GC
TCATT GC
TTC TGAG
tatt tac
actg agtg
tagag cc
AGG AGAC
TGG TAT
agc tag
ATTC TTG
ATAA GGC
TCTT TAG
agttc agttc
AC TGCTG
AAC TATT
agg ttcc
TAC AGAA
TAC AATG
tgc aaaa
tggg aaag
atac atg
acatt cc
ATT TGTT
ATT TTAG
ATG AGGG
AAG AGTG
tgc tgtg
ttgcc g
tg ttttcc
ATT AAGG
ACC AAAG
TTCC GG
ACTC TGC
ttaa taa
atatg gg
TTTAG GG
agcagc agcagc
attc taa
tctg aag
aaaaaa taa
agaagg aaatggc
tc ggc
TCC TCG
AGG TTTG
ATC TGGC
ATTG CCC
tgaa atg
TGG TCCC
AAAC GC
tatt ccc
acac acc
tatc g
AA TATGC
TTC AGGC
TTG TGGG
atc gc
ACAG TAA
tcac gg
ATTC TAG
ATTG TAA
aatg aac
aatt tac
ATC AGGG
TTC TATG
tcc tctc
aggg ttg
atcc agc
TC ACCCC
ACC TTTC
AGG TAAC
TGC ATCC
tctcc tgc
atag aac
actgagcc accc
ATC AGCC
TGG TGCC
ttc gg
TCTGC G
atcatg acc
TG TGGCC
AAG TCTC
TGC TTGG
ttg atgc
AAAG TTG
AATT TAG
tctt taa
tt at
ATC ACCC
tcc tttg
CCC TTG
AG ATATC
aag aaaac
AGTT GGG
TCC ATGC
TCC TCTC
TAA ATCC
TTC ATGC
tgc tttc
atcc agg
acaa agaa
tc atttt
tc atac
ATC ATGC
acc agc
att ttttc
TAC TCTG
aac gcc
GCC GG
AG TTCTG
ATG GGGC
TGC ACG
ttg tggc
tat atgc
AGGGC G
tc atggc
ATG AGGC
AGC TCAG
ATC AGTG
AAC AGGC
ttc tatt
aag aaaag
Tc g
tc atctg
AGC TTGG
ATC TATC
TTC TCAA
TTC TACC
TATT TAG
ATAA TAG
taagc gc
TGC TGAG
atttc ttc
tttt tac
TGG ACG
agag agg
tttg atg
ttttg aac
ac agagagag
att tcag
aaaa aaag
aac aaaac
tat acac
AAAG ACC
AATG GGC
tttc agc
ATG TGCC
TGC GGG
TATG TAA
TTATT GC
AC AACTG
ATG ATTC
TTC ACG
acaa ccc
tcaa taa
TGG TTGG
ccc tcc
AGCC ACC
agtt tgc
AGATT GG
AGG ACAA
TGC ATGG
TGG ATCC
TGG AAAC
AGC TATT
TGG TCTG
aag ttg
GGG ACC
TTC TTAA
TTTT TTG
atatg gc
AAC AAGC
agc tac
tgaa ttc
tt aagaa
AG TCCCC
TGG TGTG
aag tag
ttg tag
TATG GCC
AG ATAAC
TC TATTC
ATT ATCC
aag aagc
AGAG TAA
tttc agg
TCTTC G
ATCCC G
ATG TATC
AGG TATC
TGC TGAA
AGAA TCC
TCAGC G
ACACC G
tg atat
ag attcc
AGG AGTG
acc agg
tgaa tttt
tgaa actcc
AGAA TTG
attc tctc
TCTC TTG
ATC AATG
gc atc
TCTAA GG
agttc g
tttt ttcc
TGG ACAC
ATTC TAC
ATAA AGC
aacc tag
GTG CCC
ATG AAAG
ATG TTGG
AAC TCCC
ACAG ACC
ACAA ACC
tcag aaaa
AA ATAGG
AC ATAAG
AC AACG
AAC TGGC
aa aggaa
AG TTGCC
TAA TTCC
AGC ATGC
AAG AATC
actc tcc
TCACC G
ATG TCCC
ATC ACG
TTC AATG
actt tgc
ATT AAAG
TGC ATGC
agaa tgg
acag aaaa
ag atatc
agg taa
tat atttt
AA TATGG
AGG TAGG
tgc gg
acag acag
ac atggc
ac aaggg
att taag
AAG TTGC
tggg aag
TGG ACTG
TTG AAGC
TAC TGTG
tccc aggg
TCAA TAA
atatt gg
TT AGGAA
ATC GCC
TTC TGTT
TGC ACAC
ttc tgtg
aac tag
AAAGC G
TCC GGG
AAC AGGG
TGC GCC
tctg cccc
tt atatg
TC ATGGC
AAC AACC
AATAA GC
tg ataaaa
ttg tatt
TCATC G
tttt tg
AATAA CC
TT ATAAG
ATT ATGG
ATG TGAA
TAT AATT
tat atag
AAAG TAG
ATAG TAA
g tgg
tt ataaaa
atg aataa
acc cccc
agg tg
AATG GGG
tttc ttcc
TCAG AGC
aatt taa
TT ATCCC
TTG TCCC
AAGG GGG
ttgg tc
tgcc ccc
tctc tgg
ATT GGCC
tttt aag
TCTG TCC
AATG TAA
aagg ggg
actg tac
AGTT TAA
tgac agc
attgg aaaag
tc aaaac
att ataa
GC GGC
TAC ATGC
agag aac
TAT ACTG
aatg aaaa
aggctcc atgc
TC ATGCC
ATG CCCC
AGCC TCC
atac agg
AGG TAGC
TTC ACCC
ttc tctg
tccc tgg
TGTT TAA
agagagag aggg
ATC TGAG
TGG ACCC
TTG ACTG
aac tctc
tgag taa
TTATT GG
ATG TAAC
GC AGC
ACC ACAG
ACC AGGG
TCTG TAA
TTAA GGC
AGTT TAC
AC TATCC
TTC TAAC
tgc tac
agaa acc
atgg aaaa
ACTC TCC
tgtc tcc
AGTAA GG
ttc tgaa
agaa att
AGATT GC
TC AGGAA
TGC TAT
TT ATAGC
gg tgc
at aaaaaaaa
ACC AGAG
AAAA AAC
AGAA TAG
agaa taa
tttg taa
ACAA CCC
C TTG
ACC ACAC
AGC TTGC
acatg cc
tt aacaa
ACC ATTC
TTG TATG
TTTC ATG
TGAA CCC
TT AAGCC
TCC AGTG
AGC AACC
AAG TAGC
TGG TATC
TAC AGTG
tgc ttcc
aa atttt
TC AAGAA
ATT T
ACC AGTG
AGG AATC
TGC AAAG
aag aggg
aag aggc
agag agc
TTTC GG
TT ATGCC
TG ATATT
TG TATTC
AG ATCCC
TGG TCTC
g atg
aa tagc
AG ATAAG
ATT TGTC
TCC ATGG
AGC ACCC
TTG TGGC
agg aaag
tatg ggg
TTTTC G
tgatgg acaggg
tt agac
AAC TTGC
TT ATCTG
ac tcccc
TCC AAAG
AGG TATG
actg ttc
ACTAA GG
agg accc
TAT ATAG
ACAA ATC
atcc aacc
AATAA GG
ta CC
AGC TATG
TTC TAGG
TCAG TAA
ACC ATGC
tgg attc
TATT GCC
tat aatt
tggg aggg
TAAG TAA
tctt taaaa
tgg atgc
tgc aac
AGAA ATT
ATGG TAA
tctccc tctctctc
AAC ATTG
ACTC TTG
AC ATAGG
TAC AGAG
ttg tttc
tag tgg
atat atatt
AAAC TAA
GTG GGG
g tgc
att cccc
aaaa atc
TTCC TAA
ACTC GC
aaaag aaaag
AGC TAT
AGG TCAG
TTC AAGC
AAG ATTG
ACAG TAG
ATAA TTG
AAG TAGG
AAG TCAA
atc tgtg
agag agaa
tgtc tttt
tattcc attg
atatatatatatatat atatatatatatatat
tt aggc
GG CCCC
AAG AGAC
TT Tc
att taac
ACC TTGC
tgg ataa
GCG CCC
atctcc ttgc
TAT CCCC
ACTG TAA
agtc gc
at agggg
ATG GGGG
ACC AATG
ATC AAGC
acc tccc
aac attc
tgc tggc
TTTC ATT
ATAG CCC
ATAC GG
ttgttg ttgttg
TG AT
AC AAGTG
AGC TGAG
atc tctc
aag tg
TGGG GGG
tatg tgc
aaag tac
tgag tttg
AGC TGAA
AGG TTGG
TGC TGTC
tttc ttttc
acaa agc
atag atg
ttag tac
AC TATGC
ATG AGAG
ATG TCAG
ACC AACC
agg aaac
ttc tcaa
ATGC TAA
atat atac
AGTAA GC
ATG AGCC
ACC TCTC
TTC ATAA
tgg tg
tatt tttaa
ttgg ggg
TAAG CCC
ACTT TGG
TC AAGCC
TAT AAGC
tgtg ggc
TTTG TAG
atag aaaa
ac agggg
ATC AGGC
AATG CCC
TA cc
AGC ACAC
TTC TCTT
atc aggg
ACAA TAC
A ggc
TT ATGGC
at CC
ATG ACG
atg tctg
TGC AAGG
TGG AGTG
ttc ttaa
aac tttt
ttg tg
atat acc
TGCC GG
actc agc
TG ATTCC
ag tgggg
ACC TCG
TTG AGGC
tac tttt
TACC CCC
TCAA CCC
tgctgc tgctgc
aa tattc
ATG ACAG
TCC ACCC
AAG TGAG
AAC ACCC
TGG TTGC
ATAA GGG
TTAA GGG
aa tcac
ATG GGCC
ATC ACAC
AAC TATG
TGC TCG
TGG TATG
tatgg atg
ac atggg
ATT ACAG
aaaa att
ttc tgcc
ATCC GC
TCTC TAC
aa atatg
AG ATACC
atg gggg
AGG AATT
atc tgcc
TTGCC G
AA TCCCC
TT ATGGG
TC ATATC
ATT AAGC
AAG TGAC
agaa atgc
acc gc
ttg tttcc
ATCC TCC
ATG TAAG
AGC ATTG
AGG AAATG
TGG AATT
TTG CCCC
TAG ATTC
TCTC TAA
AC TATGG
TGC AATG
TAT ATGG
actt tac
atagatag atagatag
tttt agg
acc att
atc tt
TAC AGCC
TCTAA GC
aggctcc tctgtcc
TGG ACAG
TTG AAAG
ttgc tgc
aatg taa
AAATC G
aa tattg
AGG ATTG
AAG TACC
AAC TCAG
AAAA AGC
agcc tgc
aatg ttg
aggcc tccc
tcc att
TTG AGGG
TAC AAAG
TCC CCCC
TATT GGC
AAAC ATC
ATAT ATC
ttatt cc
ATAAAA CC
actgc aagg
c gc
ACC GGC
AGG TGAG
acac agc
tttg tag
ATGCC G
aaatg gg
aataa cc
TTTT AAC
AGAG TAG
AGGG GGG
AGACC G
TGG TGAA
TTAA TAC
agac gc
ATG AACC
TCC AAGC
agaa tttt
agaa acaa
TCTAA CC
C TTC
tt atgaa
TC ATGGG
ATT GGGG
ATG ATCC
AGG TGAA
AAG TCAC
TGC ACAG
ttc agag
ttaa agc
tctt tatt
ATTCC G
tgtt tgc
acatt gc
tg tatgc
ATT ATGC
att aatt
atc acaa
ttg ttgg
TAT ACAA
TAT AACC
atgg aag
ATAC TAA
ttttg atttgc
TGTC TTG
aacc atgagg
ttaa ttaa
TG ATGGC
ATG ATAA
AGG AGTC
AAG TTAA
tgg aaac
TCTC GC
tg atttc
ACC AAGC
TCTG TAG
AGTT TAG
aggg atgg
AGTAA CC
tg aggaa
ac atccc
ac aaggc
tttc tgg
TT ATGTG
tgtg ttc
TGCC TCC
ttaa ccg
acag aggatg
AA TA
AAG TCG
ACAC TTG
ATAAC G
ac ta
aaaa ttc
aaaa tgc
tac taa
TTTT ATC
TGGC TCC
AAAC AAC
aacaac aacaac
tg atggc
atg tg
AAG ACTC
TGGC TGC
ACATC G
C TGG
TG AAGAA
atg tttg
AAC ATAA
TGC TATG
agc aagc
TAT AAGG
ttcc agg
actt taa
TTTAG GC
tt agaac
ac ataag
ATT AACC
att attg
TAG AATT
TCCC AGC
ATGC GC
agcc ccc
agatc g
tcagtggg ttaagg
AGG TTGC
TAC ACTG
TTCC TGC
atat aac
TGGC GC
ac aacaa
TTC ACAA
TGG TCAG
atc tatc
GGC GCC
tctc tccc
acag acac
atctg agcc
ATG TCTC
AAGC GC
acagcc acagc
TT AACTG
at aG
att atttt
TTC TCG
TTG TTGG
atc atcc
TTCC GC
TTAA TAG
tcag ttc
TGAC GC
TG ATGGG
ATT TCG
TGC TAAG
TTG TATC
tgg atatt
tat aaag
agaa ccc
TATG GGG
TTGGC G
AG TGCTG
TC TATCC
TCC TGAA
TTC TAGC
tag tttg
AAAC AGC
tcac ggc
AA TGCTG
TT ACCCC
tc agggc
AT gc
AAC GTG
atc ttttc
agg tttt
atttt atttatt
ttgc tgtggc
aaaag aac
aaggg actctc
ag atccc
ac tC
ATT AATT
AGG A
TTC GCC
AAC TGAG
TTCC TGG
ATTG TAG
agatc atgacc
g agc
AA TAGCC
AG ATAGC
ag ataaaa
gg aag
AGG TACC
tac acaa
ACTG TAG
attc agg
TCTC ACC
TTAA CCC
tgtcc atcacc
TG ACCCC
AC TATTG
att t
aaaa ttg
TCC ACAG
TAA TGTG
TTC AACC
ATT ACAA
TTC TGTC
AAG AGTC
TTG TTGC
TAC TTGG
TCTG TGG
tat acag
tcag ttg
tgag tag
ACTGC G
g ttc
TT ATACC
ac aC
ACC GGG
TTG ATGG
TTG TGAA
acc tttg
CCC GCC
AGAA TGC
ttaa gcg
aagc aac
tc aaaag
atac aaaa
AC Ag
TTC ACAC
agg tggc
TATG TAC
AAAC TGC
AAGGC G
AC TACCC
AC ATAAAA
ac atacac
ATC AACC
ATC TCAA
taa atatt
AGAA TGG
ATAA ACC
TCTC AGC
ttatt tttt
atgc agg
ag atttc
ac aagcc
at GG
atg att
ATGC GG
agc agaa
TCTC TAG
ACTC TAA
tg aagcc
TAT ACAC
tgtg tctctgcc
ATTC TGC
tggc tatt
AG TAGCC
ATT AGTG
ATG ACAA
AAG T
TGG TAAC
ATAA CCC
aaatg cc
TAT ATAC
tctc tttc
atgc tgc
acg ccc
TTTCTG CC
ac ttggg
att aagg
atc tttg
TTTT TGC
TCCC ACC
aaag atg
ttgc ttc
AATT GGC
tcgc aaagag
ag atggg
TC ATATG
AT AGGCC
ATC TAAG
AAC ACAA
AAC GCC
aac accc
ATTC GG
TCCC TGC
AGGC AGC
tatg tac
acg tggg
agac agc
tgtt tgtg
tttgtttg tttgtttg
agagacac aggc
g ttg
TC GCG
AT ACCCC
ATC ACAA
tcc tgtg
TCTG TAC
TTTG TAC
aatc ttg
c ttc
aa tagg
TG TTGCC
at GC
TGG AATC
agag tac
AGTT TGC
tgag tgc
tc tttttttt
ac aaaaaaaa
att tggc
atg agaa
tgg atggc
TTCC TAG
ttcc tgc
AAACC G
ac gggg
TAA ACTG
agc tgcc
tatt aaaa
ACTCC G
aagg actg
aatt ccc
AA TTGCC
aa tttcc
TC TACCC
AC Ac
AGAG AGG
ATTC TGG
ttcc tttt
attg tttt
TTAA ATT
aaag agg
GCTG CCC
TT AAGTG
tg aaggc
att tattg
AGC TACC
TTC GGG
attc atc
AAAC TAC
tctcc ccc
aaggaagg aaggaagg
aaaa agg
TAA ACAC
AGC TAAG
tgc taag
TTTG TCC
TGTC GG
AGTC GG
aggcg cccc
ACC CCCC
AAC TCAA
agc agag
aac agg
ttg tttg
tat atgg
TCAC TGC
ATG ACCC
ttc attc
TATT TGG
tat actc
ATAA ATT
aagg ccc
AAAC TAG
ACTAA GC
tt agttc
TG ATGCC
ATG ATTG
ATG TAGC
AAG TGTT
AAC TCTC
taa agag
ACTG TTG
atcc agcc
AAAC TCC
ataag cc
TAA AGCC
tgg tggg
TAT AGTG
ACTG TCC
ttcc aagg
TGTC TAC
ATG AGTG
ATC TACC
AAG ATAG
agc attc
tag tttc
AGAG TCC
AAGC GG
atag aag
tc atatt
ac tatgg
ATG TACC
AGG TCTC
tat aaatt
cc aac
ac tagag
ATG TTAA
ATC TTAA
ttg tacc
ACTG ACC
ACTC TAC
ttaa ataa
actc acc
tcaa agc
TGAC TTC
tgagcc accc
AG TCCTG
agg agagg
tgc tgcc
tac att
ATCC TTG
acaa ataa
AGTC TCC
ATAT ACC
ac tgggg
TAT ACAG
TTTC ACC
tgaac tgaac
AC TAGCC
TTCC ATC
GGGC GG
TTAG GGG
tg tagag
tttt ttttc
ttc ttttc
TAG ATGG
AGAA ATGC
AG TATCC
GC GCC
AAG AGTT
TTG TAAC
ttc gc
CCC TGC
aac attg
agag aggg
TTTT ACC
TTCC ACC
ATCC GG
AAAC ACC
tcacaa agag
AC TAGGG
TGG AGAC
TTG AGCC
acac atg
TATC TCC
actt aaaa
TT cc
AT gg
atg aagg
TAT AGAG
TTTC TCTG
AAGG TAG
ACAC TGC
tctg tctctctc
tgtt ccc
tg aaggg
atc atggc
ttg tggg
tctc tgtg
AGGAA GGC
ta GG
AG ATCTG
AT Ac
ATC TCTT
ATC TCG
TAC TATT
TAC TGCC
TTTT ATT
agaa ag
TTTG TTC
TTTG AAC
ATAA TTC
taaaa tac
actt agc
ATAT AAC
TAA TATG
TAA AAAG
TAA AATT
tttc taa
atggc tgc
aac aaag
agaa agaaaa
AATG TAG
tttc tttg
ACAC ACC
TGAA ACC
ACTAA CC
att tattc
TTG AGAG
TTTT TGG
agaa ttg
TGC ATTG
TGC AAGC
TTG TAAG
tgg tc
aac gg
agag ggc
tttg ttttc
tatg ttc
ATAG AAC
actc agcc
AA TACCC
ac tggcc
AGG ACTC
TGC ACCC
tatt ttatt
ATTC ATC
TATG CCC
AAAC TTG
atac agag
tttaa gg
TGCTG GGC
AGG TGAC
TTTG ATG
GGGC GC
gg cccc
TAA TTAA
tttc attg
aaac atg
agtc acc
TCTAC G
tg atatc
ac aagaa
TCC GGC
TAA AGAG
aac ag
TAT AATC
TTTC AAC
tccc agg
ATAG GGG
AGGAA GGG
ttccttcc ttccttcc
TT ATAGG
att gggg
TCC TGAG
AGG ATAA
aac atcc
tatg tgtg
AACC CCC
TGTC ACC
tggaa tatt
TAA ATTG
TAA TATC
agaa ttc
tatc tcc
ttgc tttt
ag tagag
ac tttgcc
TAA AAAA
TGG TACC
TTG TCTC
taa acaa
aag ataa
AAGG AAC
ttgg tgg
tatc ttc
ttgc ttcc
AAAC ATG
tctt tgg
tcac agc
tt tC
TG TTCTG
aaaa ttaa
AGG TCAC
AAG A
TTG ATTG
tatt tc
TATG GGC
atgg aaag
tccc agc
tagc tgc
TTTGC G
agaagactc ttgagag
TT Tg
ATT GCTG
ATG TGAC
TAT AGCC
AGGC TGC
ACTC TTC
TATT TGC
TCTG AGC
AATG AAC
ACTC TAG
TTTAC G
agaggg agaggg
T ggc
TCC GTG
TAA TAAG
TAA AATC
AAG ATAC
acac agg
aagc gc
AGATC G
ATG AATT
atg aatc
TAA AGTG
taa tg
TAC ATTG
aag tc
tgg aaag
AAAA TGTG
tag atgc
TCCC TGG
TCCC TTG
ACAA TAG
tatg ttg
AAAC TTC
TGTT TGC
aatg ttc
TG ATTTC
AT AGGTG
ATG TAGG
TAA TAAC
agc aagg
TCTG AAC
tttc tccc
ACTC AGC
aagc aggctcc
ataaaa gc
ACTTC G
tcgg acacg
g tac
TT ATAAAA
TAA TGAA
tcc tag
taa attc
tgtg ggg
aggg aac
ttgg tggg
TTAA TTC
aaaag atgc
actgc agc
agggatcg aaccc
atctcatcc tctg
ag acccc
aaaa ggg
tcc tctg
tgc tgtc
TAT A
AAGAA GGC
agaaaa gc
g agg
t CCC
TT AACG
tt tatgg
AGAA AGG
TCTG TTG
tccc atc
TGGC TTC
GGCC GG
TTAG GGC
T ggg
TC ATAAC
TC ATAGC
ac aG
ATG TCAA
TCC ATTG
TGG TAGC
TTCC AGC
AAGG AGC
actgc gcc
AGAAAA GG
AA TTGTG
atg accc
TAA AGGC
ttc tttcc
acaa acc
agcc atc
tcag aac
TGTT TAG
TTAG CCC
tcatgg ttcctag
TT AGGCC
AG TATGC
TAC ATGG
aag ttcc
TATT GGG
TTCC TTCC
T gcc
c tgc
TC TAGCC
ATC TAAC
ATC TAGG
TTG TGCC
TAC ACAC
TAC AGGG
TCTG TTC
ATTC ATT
aggg agg
aagg agg
TATC TTC
tgaa agc
atgc aaaa
ATAG GGC
TGTC TGC
ttttgaac tgtgg
aa agggg
AC GGCG
AT cc
att C
AGAA AGCC
ataa tac
atcc atg
tcaa atg
tttgg ccc
AA TCCTG
ag atatg
att tgtc
TAC AAGC
tat aaaac
ataa atc
tttaaaa c
aagagtc ttctcc
T ccc
a GCC
AT Ag
TAA AGGG
TAG ATGC
AAAA ATT
ACAG TGG
atat atc
atttt ccc
ta GC
tcaggtcatg atctc
TC TATGC
AC TTTTCC
att aggg
acc tgcc
TTAA ATC
tctt tag
AGTC ACC
att tagg
att aaaaaa
tgg aagc
acaa agg
TGAG AAC
agac aggg
ggggc tcg
tt tggaa
tggg gggg
TGGGC G
A ggg
aa tatgc
TC ATGTG
AGC AGAC
AAG TCTT
TGG TAAG
TAG TATT
TAC ATCC
ttg tgag
tatt taaaa
tttc tac
aaag acaa
agtt cccg
tgtcagc acagag
AA Ac
TCC ACAC
AGC GTG
TCAA ATC
aaaag aag
agagg cc
TG TCCTG
aaaa tttt
TGC TAAC
ATTC ACC
atgg aagg
tcaa atc
AGTT TGG
atatt ttg
tt tagag
TTC TTTCC
tatt tg
TTTG TGG
ACAG TTG
tctg tctg
actt tcc
GGCC CCC
ATT TTCCC
ttg aagc
tatt ttcc
tac agtcc
tat a
AGAG TTG
AAAG ATC
aagg aag
atatt gc
aatgc agg
acac atgc
ACAG AGG
ATGG TAG
TCTC ATC
ACG TTG
tgcc tgcc
atag ataa
tcatg aataa
c gg
AG TATGG
tg agggg
ATT TGAC
AGC TCG
AGC AGTC
tttt tgg
AAC TAAC
TGC TACC
tat C
ATTG TTG
atcc ccc
TTGC TTC
AACC GG
ATAC TTG
agatcc aacc
tt acg
tt agaaaa
ag ttggc
atg tggc
AGC TGTC
TAC TAT
TAC AGGC
ACTG TGG
ATCC ATC
accc ggg
attgg gc
AGAAAA GC
AC TA
TTTC TTCC
TCAG TCC
ATAA AAG
TGAA TTC
tcccc g
agagcc tggagcc
gc aacc
tat agaa
agac aac
att tgtt
TAA ACAA
atc t
atc ttgg
tag tcc
TTTG TGC
atat attc
ACTT TCTG
taag tgc
tagg aag
AGAC ACC
ATTTG GGG
TCC TATT
AGC TATC
tgtg ccc
taag aaaa
TGCTG CCC
C GC
tt ataag
TC TAGGC
tc aacaa
ATT AGAG
att aaaaaaaa
ATG AAAC
TCC TAAG
tttt tgtttt
TAC TTGC
agag ccc
TAT AAAC
aatc tcc
AA TGGTG
TC ATACC
tgc ttatt
agaa attc
tttg aag
atttt atg
ATAT ATG
TC ATAAG
ATT AGCC
ttc atgc
TAC TGGG
agc tttt
TCTG ACC
tat aaac
TAAG AAC
TGAA ATC
AGAAAA CC
actgg ttgg
AA Ag
TT gg
ac tggaa
ATT TTTCC
at aacaa
taa tc
acc a
acc gg
atc attg
agaa attg
TATG TAG
AGCC GCC
taaaa aaaaaaaa
AGGC ACC
ACTC ATC
ACTC TGG
atatt ttaa
ATAT ATTC
acaaaa cc
tt CC
aa atccc
ag tatgg
TC TAGGG
ac atatc
ATT GGGC
tgc aag
ACCC TGG
TCAG TTG
TTGC TGC
tggc gc
AATT GGG
tt aC
ATG ACAC
TCCC TTC
ataa taaaa
TCAG TAG
atat ccc
ttgc g
aacc tgc
aatc tac
C TCC
AG TATTG
ATG AATC
tcc ttaa
TAC ACG
ACTG TGC
CCCC GC
tt agaag
aa atcaa
atc atgg
GGC AGCC
TTTG ACC
ACCC TCC
tcagc gg
t GCC
agg cccc
tgg a
ccc taaaa
TTTT TTC
TCAG ACC
ATTG TTC
TGAC TCC
actt tatt
ttatt tatt
TC GCTG
aaaa aaatt
ttg ttttc
ACTG AAC
ACAC ATC
accc agc
TCAC TCC
AGTC GC
TTAG AAC
TGCCC G
tg tcccc
aaaa tgaa
TAA ATAG
agg ataa
tat agag
TCAC TTC
ttaaccc actgagc
tg attgc
ag tatcc
tc atccc
att tcac
atc a
TATT GTG
tttc tatt
TGTG TGC
tttg aac
aggc agag
AGCTG GGG
tcctcc tcctcc
tgagag ttgg
AA TTTTCC
aa atagg
ATG TGTC
agag acatt
TTCC AAC
ATCC TTC
TGTG ACC
tgac ttc
TGG TGAG
TTG ATGC
aac tcaa
ccc tac
tat atatatat
ATAA TCC
TGGG TAG
TCTT TCCC
ATAC AGC
TCAC ATC
TGAC ACC
actgaa cc
atctccttgc agtcc
c tcc
TC AACG
AC TAGGC
AC ACAGCC
TAA TGCC
taa ttaa
AGAA ACTG
tac agaac
TAT ACTC
ATATC G
tg attttc
att tagc
agg tcagg
agc atcc
tttg tctc
ACG TAG
ttttg ttc
aatt taaaa
tg acg
TAC TGAA
TTCC ATG
TTTC TCCC
ATGG AAC
TGTG TTC
tctg agg
TAGG CCC
TGTC ATC
acatt gg
AGCTG CCC
aaaagc atcaa
ac tG
atg tgcc
tcc agag
acc tgaa
AGAG AAAA
ATGG TGG
attc tgac
ttgg aag
tctt tgtg
agggg atcttccc
agagg agag
ATAAAA GC
A gcc
ACAG TAC
ACG TAC
TGTT TCTG
agtg tttt
A tgc
aaaa aatg
taa taag
agg a
aac acac
TTTG AAAA
ACAG AAAA
AAGG TAA
AGGG ACC
aa ataag
TTC AGTC
atc tggg
agg att
TTTT CCCC
ACAG TGC
ATGC AGC
TAAG TAC
TTAA TTG
ACTT AAC
tcag ccc
ACGC GG
c atg
AG TAGGG
tgc tctc
AGAA ATCC
tac agag
agaa tcc
ACTG TAC
TAAG TAG
TGAA AGC
taag taag
aaaac g
agtt tatt
GCTG GGC
TCCTG GGC
ag aC
AC AGAAGC
TCC TACC
tag acac
tat accc
ACTG AAG
TTGG TAA
TCAC AGC
TCAC TTG
ataaaa gg
TG ATCCC
GGG AGG
ACCC ACC
TGGG AAC
TGCC ACC
actc ttc
agaaggaaatggc aacccactcc
tc attttc
TGC TATC
acc tgag
TAG TTTC
TAG AGGC
TCAG AAG
ATAA TGG
ggg ccc
TCTT TCTG
TGTT TGG
tatatg tatatg
acccctagcctggg aacctcc
tg tatcc
tttt tatc
gc agg
CCC AAC
aac tttc
ATGG ATG
ACG TCC
tcag tcatg
TCAC AAC
aggagg agaagggg
tgatggacaggg aggcc
tt atggg
aa tctt
TGC AACC
aac agag
tac acac
ACAG TTC
ataa tag
tttg ccc
agcc ttg
CCCC GG
TGAC ATC
actt taaaa
aagc g
aggagg aggagg
AG ATAGG
tc tattc
ac tattg
ac tataa
aaaa tgg
aac atag
ATCC TGG
AGGG AAC
TCAA ACC
AAAC TGG
aaac acc
ttcttcttcttc ttcttcttcttc
c tac
t GGG
AA Tg
AC AGAGCC
ATT ACAC
gc ttc
tgag atg
TA gg
TTTCTG GG
aaaa aaaag
atc tctcc
TAC AAGG
tctc tctg
tat G
AGGG AGC
ttgg atggc
agcc tcc
ATAG ATG
ATAC ATT
atttc g
tatgg cc
AC AAAAGC
tc atat
TAA ACCC
AGG TCG
AAC AATT
ttc atcc
TAG TTTG
aac tatt
AGAA ACAC
AATG TTG
tttc acc
TGTG TCC
agcc tggc
TTAA AAG
TCAA AGC
actc tgc
AGAC ATC
aatg aag
tgtt tac
ag atctg
TC TATTG
aaaa aaac
TAG AACC
tgc tgag
AGAG TGG
tttg tttc
atcc tggag
ttaa agaa
actg ccc
ATAC GC
tgcc tcc
aaatt gc
tcccc ttctcc
ATACC G
GCTG GGG
agtcc ttcc
AA TAGGG
ag ta
GGC TTC
tac gg
tac agaa
ATTC AAC
AAAG TTC
AAGG AAG
TGCC TTC
TTGC GG
ATAG AAAA
AAAC ATT
TTAC TAA
agaaaa cc
ATAAAA GG
tg tC
atc gg
tgg tttg
ATCC TGC
TCAC TGG
TTAG TAA
aatt tatt
tgtcc aac
agacc acc
agacc tggg
ttaac g
aggcaag agtac
AG TAGGC
atc tatg
TAG AGCC
agc tccc
tgg aggc
tgg tgtc
ttg aaag
tat cccc
AAAG ATT
ATAC TAC
TCAC ACC
tttatt tttt
gg tggc
AGG AAGCC
agg acac
AAAA TGGC
TAT ACTT
TAT AGTT
tat aaatg
ATTC ATG
TTTC AGC
TTAC GG
aa tcccc
ag atttttt
TTG AGTG
GGC TGG
agaa agtg
ACAG ATC
ATCC ATG
atcc taa
ACTC ACC
ATAG TAG
TCAC ATG
taac ttc
TGCTG GGG
TG ATAAC
TC AGGTG
agc tgtg
GGC GGG
TTTC GC
aggg gcc
atgg actg
ttaa tatt
TGAA TAC
AGAC AGC
TGAC TGC
agggc g
atcaa acc
A ccc
tg tttttttt
AC Tg
ATT AGGG
taa tgaa
ttg att
TCTG AAAA
tat aatg
ACTG AAAA
acac ttc
aggg aagg
TCAG AGG
TCAG TGG
atttt att
aatt tgg
TATTC G
atccc ggg
AGTTC G
AAC AGTT
ttc tggg
aag atcc
agc a
TTCC TAC
AAAG AGG
AAGC AGC
TAAC TAC
aggc aagaatac
aagc aag
atggg attttcc
TC AACTG
AAG AAATG
tttg tgc
atatt tttt
gcc tgcc
tgtt tctc
agtattc ttgcc
tg aC
tc at
ACC TACC
AAC TCG
TTG AACC
TAG AGAG
ttg attc
tctc ttcc
AAAG TCC
AATG TTC
ATGC TTC
ATTG TAC
tttg tatt
attg tgg
TGAA TAG
tcaa ataa
tgag aag
TG AAGTG
ag tggaa
tc atttc
AAC TAAG
atc attc
CCC AGG
tag tatt
ccc aag
AAAG TGC
TCCC AGG
ACCC TGC
tctg ttc
tttaa tttt
t GTG
aa at
TG ATATC
tg ttggc
ac tggag
TTTC AAAA
aggg aaaa
tgaa ataa
atac aag
tatgg tttttcc
tg ttgcc
TC TATGG
ac tttttttt
GC GGG
taa tatcc
aac acaa
ttg ttgc
AAAG TGG
AATG TGG
ATGC TAC
ATAA ATTC
ACAA ATT
TGCC ATC
TGCC TGG
TAGG TAG
C GG
TG TGCG
TTC AGTT
AGAA AGGC
TAT ACCC
AGAG TAC
atgg agag
tttg aaaa
TATC ACC
ACTC AAC
TTAA AGC
tcatg tatggatg
ttcaa tccc
C TAA
ag ttttcc
acc acaa
tag ggcc
TCTG ATG
TCTC TTCC
atttt tcc
atatt tatt
agccc acc
A tac
C TAC
G TGAG
g acccc
TC AAGTG
agc aaag
ttg tgtg
AGAA ATGG
tag a
AGAG TTC
ATCC TAG
ATGC TGG
ATAA TGC
aagg aaag
AGGC TCC
attg tac
actc tttgtg
ATAC ATC
AGAC TCC
GGGG CCC
tagag gg
atggagcc tgcttctccctctgcc
tcccttgg actgcaagg
TG TATGC
TC ATAGG
TAA TTGC
tttt attc
tttt ttaaaa
tgc gc
AAGG AGG
ACAA TCC
TGTC GC
aatc gg
AG TCCG
tgc atgc
tac gcc
TTTG ATT
tggg gcc
AAGG ACC
ACAC TGG
ACAA AAG
TATC TTG
AGTG ACC
aaac tcc
GGCC GCC
TCCTG CCC
tgagc taac
TT ACCG
tc atagc
ac ataac
ttg atttc
tat attaa
AATG AAAA
ATGC TCC
atgg tgg
tttg tac
AATT TGC
AGCTG GGC
tt tG
aa ataac
ac tattc
atg tatc
tcc gg
AGAA ATTC
tag att
aggg agcc
ATGG AAG
TTGG AAAA
ttgg agaa
ACAA AGG
TTAA ACC
AGTC TTC
actt aac
tttatt tatt
g taa
TC TTTTCC
ATT AGGC
acc aagg
atc tgaa
TGGG AGC
TGGC TGG
acag tgg
ATAG TAC
attgc aggc
tttag gg
agagggagaagc aggctccatgc
tt ta
ag tggcc
ac tgggc
tcc gc
TAT AGGC
tat actg
TTTG AGG
TTTG AAG
tggg agg
ACAA TGG
TATC TAA
TAAC TTC
ATAC TTC
taac aaaa
aaac taa
TTG ATCC
tat acatg
ATTC AGC
TATG TTC
TCCC AAC
ATGC TTG
atgg tgc
atgg agaa
acag taa
ac atctg
GC TGG
TTG ACCC
aac taag
agag aagg
AATG TAC
ATGC TGC
TTGG TAG
TGGG AAG
TCAA ATT
TCAC TAG
ttgc ggg
agtg ttcc
aatg tcc
atatggagg ttcccaggctagggg
ag attgg
ac CC
ATG TCTT
tcc tgag
ATTC TGTG
tttc atg
ATGG TAC
ATAA AGG
tatg acc
ACTT AAAA
TGAA TCC
TCAA AAG
TCAA TAC
ATAC TAG
tgcc tgc
acagag acagag
CCC ATC
TATT TCTG
tat aataa
AGAG ATC
ACTG ATG
TTTC AGG
TACC TAC
AACC ACC
agagcc acagc
G TAG
g tgtg
TG ATTGC
TG ATTGG
tg attgg
AC AGAAGG
ATG TGAG
tttt tctttt
TTG TAGC
ttg atcc
GGC AGG
tatt tctt
AGAA AGTG
TCCC ATC
TCAG TGC
AGGG AGG
TAAC ATC
AACC GC
ttttc ttg
agtt tac
actatg cc
c aac
TG ATAT
AG TTTTCC
tg aaaaaaaa
ag tagcc
ac aggaa
ATT ATAG
TTG ACAG
TTG ACAC
aag attg
aag agac
GGG TCC
TTTT TCTG
tctc tc
ACTG AGC
ATTC TTCC
ATCC ACC
TCAG TTC
tcag tcc
TCAC TAC
tttaaaa g
TGC GTG
atc tctg
ttc aagc
TTTG GGGG
ACCC AGC
AGAC TGG
TGAC AGC
T tgc
t GGC
AG Ag
ac ttgcc
tttt ttatt
TTG TGTT
taa ataaaa
aag acac
agc tatt
tag tgc
TAT AAATG
AGAG ATGG
aggc agg
TCAC TAA
atac tag
TTCTG GGC
tgac acc
AGGTG GGG
AAAT AATG
ag tcccc
TATT ATC
TTGG TGG
AGGC TGG
TATC TAG
TTAA TGC
ttaa ttg
tgtt tatc
aataa gg
agagagagaggg agacacagaa
tt tgggc
aa tataa
atg a
atc aaag
ataa agaa
ataa acaa
atat atgc
TATC TGC
atac aac
cccc ccc
TCCCC GC
tcac ttg
TCCTG GGG
tcaac attc
aacacc acagttc
TG ATATG
TG AACG
ag tC
AC ACAGGC
tc atatc
att a
AGG AGTT
tgg aatt
ttg tctc
acaa ttgc
TAAC TCC
attg taa
AGTG ATG
atttt tgc
AGAC ATT
att atcc
aaaa agac
TAA ACAG
atc aagg
TAT AGTC
ATCC AGC
atcc gg
TTGC TCC
attg ttg
ttgc aaagag
TT Ac
TG TATCC
TG TAGCC
AC cc
ATT ACTT
att atttc
TAA A
TAA GGGC
AAG TGTC
TAAC AGC
AGAC TTG
tgag aaaa
agtc actc
ataaataa ataaaa
c agc
AA TAGGC
AC Tc
AAC TACC
AAAA TATC
tat aatc
TTTG TATT
TTGG AGC
tcag acacg
tgtc ttg
tgagc tgtggtgtagg
c acc
tg atttttt
ac acccc
AAC GGC
tgg tatc
TTCC TCCC
AATG ATG
tttc aag
ACAC TTC
ATTG TGG
AGCC TTC
taaaa atg
aaag agc
ggc tgc
TGAG AGC
TA gc
atccatcc atccatcc
AA gg
ACC GTG
TAA TAGC
tac tgaa
TCTG AGG
TATG AAC
accc tgatgc
AATT TGG
atcg agtccc
tggctcag tgg
TG AGGAA
ATT ACCC
tttt tccc
tcc cccg
TGC TCTT
TTG TAGG
TAG AGGG
tgg cccc
tgc agtccatgggg
tac attc
tgtg tatg
TTCC TGGG
ATTG TCC
tccc acc
ACG TTC
aggc ttc
TCAA AGG
actc agg
tggc ttc
tgag ttcg
TTAC TTG
tcac agag
aaaaaa taaaa
acaaaa acaaaa
tg acccc
ag atttg
at acacacac
tttt tctg
tgc a
ataa agg
ATCC TAC
TTGG ATG
TGCC TTG
tgaa tgg
AATT ACC
tttttttt cc
tt atatgc
tc ttggg
att tacc
taa agac
acc taac
GGG AAGG
TTTG ATC
ACTG AGG
ACTG TTC
TTCC AGG
TTGG AAG
AAGC TGC
ACTT TCCC
TTAC TTC
AATAC G
AC AGAGGC
att aaatt
ttc tacc
TAG CCCC
ATTC GC
ACAG TCC
ATAA TTTC
AGGC AAC
TATC TAC
TAAC GG
accc aggg
agtg attttgg
agctg tagcc
atggatgg atggatgg
tatgtatg tatgtatg
tctccctctctctc tgcccc
aa tgggg
TG TGCTG
TG ATAAG
TG AACTG
AG AGAAGC
tg tagcc
atg atgg
atg aaatg
TAA TGGC
AAG AAGCC
CCC TCCC
aac a
GGG AGGC
AGAA TGTG
ACAC ATT
atat atcc
TGCC TGC
AAGC TGG
tgaa ccc
ttttc g
atatt taa
CCG CCC
TTTCTG GC
AC g
ac atataa
ATG ACTC
agc actg
tatt tgg
agaa atag
TTCC TTTT
atgc taag
ATAC AAC
AGTT TCTG
tggagtgggttgcc atttccttctcc
C ATC
TG TACCC
AAG TTTTC
agc tctg
GGG AGGG
tag ttgc
AATG ACC
ATTG TTTT
atgc atg
actc aa
ATAGC G
AA ATAAAA
TT AGCTG
ATT AAAC
ATG TGTT
taa acac
TCAG TAC
TTGG AAC
atgg agg
TGAC TTG
atctc tttc
tttggcc acc
ttttgaactgtgg tgttgg
agatccaacc agtcc
TC TTCCCC
ATC ACTC
AAG c
tttt atg
taa tttg
agg tctc
tgc agaa
TAT AGGG
AATG TCC
AGTC AGC
tgtc ttc
agcatc aggg
aggcctccc tgtccatcacc
aa atttc
aaaa tc
atc tgag
TTCC TGCC
AAGG AAAA
attc aaaa
tccc tctc
ACAA TGC
atcc ttg
tctg tag
AAAC AGG
gcc gc
aC G
aaatc aaaac
tg atacc
GG TGG
aaaa ataaataa
ATC GGC
ATC TGTC
tttt tttcc
tggg atg
ACAA TTC
atcc tgg
atcc aac
TAAC GC
tttaa cc
ttcg atccctggcc
TG ATTTG
