{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"A":5,"C":6,"G":7,"T":8,"a":9,"c":10,"g":11,"t":12,"G</w>":13,"c</w>":14,"a</w>":15,"C</w>":16,"A</w>":17,"T</w>":18,"t</w>":19,"g</w>":20,"AA":21,"TT":22,"aa":23,"tt":24,"TG":25,"AG":26,"CC":27,"tg":28,"ag":29,"TC":30,"cc":31,"AC":32,"GG":33,"tc":34,"ac":35,"ATT":36,"AT":37,"gg":38,"ATG":39,"at":40,"att":41,"AAG":42,"AGG":43,"aaaa":44,"TCC":45,"ACC":46,"atg":47,"TAA":48,"AGC":49,"ATC":50,"TGG":51,"TTC":52,"TTG":53,"AAC":54,"gc":55,"tttt":56,"tcc":57,"TGC":58,"taa":59,"TAG":60,"acc":61,"atc":62,"TAC":63,"ttc":64,"agg":65,"CCC":66,"aag":67,"agc":68,"tgg":69,"GC":70,"aac":71,"tgc":72,"ttg":73,"AAAA":74,"agag":75,"TGGG":76,"TATT":77,"AGAA":78,"TAT":79,"AGGG":80,"tatt":81,"ccc":82,"TTTT":83,"AAGG":84,"tac":85,"tag":86,"tgtg":87,"TTTC":88,"TTGG":89,"ATTC":90,"TATG":91,"tctc":92,"tat":93,"AAGC":94,"acac":95,"TTCC":96,"AGAG":97,"AGGC":98,"agaa":99,"TGAA":100,"ATAA":101,"ACAC":102,"tggg":103,"AGCC":104,"TGTG":105,"TCTC":106,"TCCC":107,"aggg":108,"ATCC":109,"ACCC":110,"ATGG":111,"TGCC":112,"ACAA":113,"ATGC":114,"ataa":115,"ATTG":116,"TGGC":117,"tttc":118,"ACAG":119,"TTAA":120,"TGTC":121,"ACTC":122,"TAAG":123,"tccc":124,"atat":125,"TTGC":126,"ttcc":127,"atgg":128,"TATC":129,"aagg":130,"TTTG":131,"ttgg":132,"AGTC":133,"attc":134,"TAAC":135,"taaaa":136,"ACTG":137,"tttg":138,"GGC":139,"TACC":140,"GGG":141,"AGTG":142,"aaag":143,"tctg":144,"TAGG":145,"atgc":146,"ACG":147,"ACTT":148,"TAGC":149,"atcc":150,"aaac":151,"attg":152,"AGTT":153,"agcc":154,"TCTG":155,"TCAA":156,"actg":157,"tatg":158,"AGAC":159,"aggc":160,"ttaa":161,"ggg":162,"accc":163,"ATAC":164,"acag":165,"AACC":166,"AAAG":167,"ATAG":168,"TCTT":169,"TGTT":170,"atttt":171,"aatg":172,"tcag":173,"AATT":174,"AAAC":175,"tatc":176,"ATATT":177,"TGAG":178,"acaa":179,"ggc":180,"TCAG":181,"ttttc":182,"taag":183,"AATG":184,"TCAC":185,"actc":186,"aaaag":187,"atag":188,"GCC":189,"tgcc":190,"ttgc":191,"tggc":192,"aaaac":193,"aacc":194,"TGAC":195,"aagc":196,"atac":197,"AATC":198,"atatt":199,"tctt":200,"taac":201,"ATTCC":202,"tacc":203,"ATAT":204,"ttttg":205,"tagg":206,"TTAC":207,"CCCC":208,"TTTCC":209,"TTTTC":210,"agtg":211,"AAATG":212,"tcac":213,"ATATG":214,"ATTTC":215,"aatt":216,"AAGCC":217,"aaaaaaaa":218,"tttttttt":219,"TTAG":220,"AGGGC":221,"TATTC":222,"AAGAA":223,"TCCCC":224,"AGGAA":225,"cccc":226,"tcaa":227,"TGGGG":228,"agac":229,"TCG":230,"AGGCC":231,"TGGGC":232,"TGGCC":233,"tgaa":234,"actt":235,"tagc":236,"TTTAA":237,"ATGGG":238,"agtc":239,"tttcc":240,"ATATC":241,"ATTTT":242,"AAGGC":243,"TTCTC":244,"ATCCC":245,"tgtgtgtg":246,"acg":247,"ATAAC":248,"AGATG":249,"TTGCC":250,"AGAAG":251,"AGGGG":252,"ataaaa":253,"TGGAA":254,"acacacac":255,"AGAAC":256,"TA":257,"ta":258,"ACCCC":259,"TTCCC":260,"ACATT":261,"tgag":262,"tgtc":263,"TAAAA":264,"ATGGC":265,"AGAGC":266,"aaatt":267,"TTTTG":268,"atatg":269,"TTCTG":270,"TTGGC":271,"aatc":272,"AAAAC":273,"GGGG":274,"ttatt":275,"ATTGC":276,"gggg":277,"gcc":278,"ATGCC":279,"TCTCC":280,"ATTTG":281,"TATTG":282,"ACAGC":283,"agagagag":284,"tattc":285,"AAGGG":286,"tcccc":287,"TTTGC":288,"ATAAG":289,"tgac":290,"TTGGG":291,"aagaa":292,"ATTGG":293,"AGAGG":294,"ATAGC":295,"TAAGG":296,"ATCTC":297,"ATGAA":298,"TAGAA":299,"ATTAA":300,"atggc":301,"TATCC":302,"ttccc":303,"TAAGC":304,"AGCCC":305,"ATACC":306,"GTG":307,"agaaaa":308,"TCTTC":309,"atttc":310,"TATGC":311,"ACTTC":312,"TTGAA":313,"tctctctc":314,"ACATC":315,"atccc":316,"AGTTC":317,"atggg":318,"aataa":319,"TATAA":320,"tttaa":321,"ttac":322,"ttag":323,"TTTAC":324,"TCTGC":325,"tcg":326,"tttatt":327,"ACATG":328,"ACTGC":329,"TGAAG":330,"agaag":331,"AGTAA":332,"TAGGG":333,"AACAA":334,"tgggg":335,"TATGG":336,"AGCAA":337,"TTATT":338,"TGCCC":339,"TCCTC":340,"TTTGG":341,"tcttc":342,"TACCC":343,"aC":344,"AGACC":345,"TGTGC":346,"AGATT":347,"attcc":348,"acccc":349,"TGAGC":350,"ACAGG":351,"TAGCC":352,"ACTCC":353,"ttgcc":354,"TGTTC":355,"ATAGG":356,"aaatg":357,"tctcc":358,"TGTCC":359,"ATCAA":360,"ACACC":361,"TAACC":362,"TGAAC":363,"TGAGG":364,"AAGTC":365,"TAGGC":366,"Ac":367,"AGTCC":368,"TTCAA":369,"attatt":370,"agggg":371,"AGATC":372,"TGATG":373,"ACAAC":374,"TGTGG":375,"atatc":376,"AGCTC":377,"AGTGC":378,"agagg":379,"AGTGG":380,"GGCC":381,"tC":382,"aaaaaa":383,"GAA":384,"aactg":385,"GGGC":386,"TTTAG":387,"ACAAG":388,"tggcc":389,"TGACC":390,"GTC":391,"ACTGG":392,"tgggc":393,"ACTTG":394,"tttgc":395,"TGTAA":396,"tattg":397,"TACAA":398,"TTATC":399,"TTAAC":400,"ttctc":401,"atttg":402,"ACTAA":403,"Ag":404,"ttttcc":405,"AGTTG":406,"TGCTC":407,"ATAAAA":408,"TGATT":409,"Tc":410,"acagc":411,"agtcc":412,"TTATG":413,"TCATT":414,"TCACC":415,"atatatat":416,"TTTTCC":417,"aaccc":418,"atctg":419,"TTAAG":420,"agttc":421,"acatt":422,"aaagg":423,"TCAGC":424,"agggc":425,"agatg":426,"TCATC":427,"aG":428,"tgtt":429,"Tg":430,"tctgc":431,"TTACC":432,"tagag":433,"ACGG":434,"ttggg":435,"attgg":436,"atttttt":437,"AGTAG":438,"TGTTG":439,"acatg":440,"aggcc":441,"agtt":442,"TCCAA":443,"ttctcc":444,"tatcc":445,"atctc":446,"aaagaa":447,"agccc":448,"attgc":449,"ACGC":450,"aaat":451,"TGCAA":452,"tatgg":453,"TCTGG":454,"TCAGG":455,"aaggg":456,"aaatc":457,"tcatg":458,"aagcc":459,"tG":460,"AGAAAA":461,"TGATC":462,"taagc":463,"TCATG":464,"TTAGC":465,"attttc":466,"tgtcc":467,"acttc":468,"tggag":469,"TCTAA":470,"actcc":471,"AACG":472,"gggc":473,"aaggc":474,"ACCAA":475,"aattc":476,"taataa":477,"agagc":478,"AGCG":479,"ttaaaa":480,"TCTTG":481,"AGTAC":482,"ACTAC":483,"agaac":484,"ttggc":485,"tttgg":486,"agtgc":487,"TGTAG":488,"AGAAGG":489,"AAAAG":490,"actgc":491,"TGTAC":492,"ataag":493,"AAATC":494,"ATTTTC":495,"tgaag":496,"TCAAG":497,"TTAGG":498,"AAAGC":499,"tcagg":500,"tgtgg":501,"AATAA":502,"ACTAG":503,"tagcc":504,"tcagc":505,"tcctcc":506,"tctttt":507,"ACCG":508,"AGAT":509,"AAATT":510,"ACAT":511,"aaacc":512,"TCAAC":513,"TTTAT":514,"ataac":515,"atagc":516,"aaagc":517,"gtg":518,"atgcc":519,"TCCG":520,"AAAGG":521,"aatttt":522,"acagag":523,"ttcttc":524,"atacc":525,"acaaaa":526,"TCTAC":527,"actgg":528,"aggagg":529,"AGAGAA":530,"tttctc":531,"atataa":532,"ATTTCC":533,"aatgg":534,"AAAACC":535,"atttatt":536,"agatc":537,"acaac":538,"AGAGCC":539,"ATATTC":540,"tatgc":541,"ATTTTG":542,"aaataa":543,"TTCCCC":544,"aatgc":545,"TGCG":546,"tttaaaa":547,"acatc":548,"ATCG":549,"AAACC":550,"tttat":551,"TCTAG":552,"ATTTAA":553,"AGCCCC":554,"aagaag":555,"TTTATT":556,"agaagg":557,"atgtg":558,"agtgg":559,"AGGAAG":560,"ACAGAA":561,"aaagag":562,"AAAAGG":563,"ttaac":564,"tttac":565,"ATATAA":566,"tcgg":567,"tgagg":568,"attttg":569,"acacc":570,"ATAGAA":571,"TTTTGG":572,"AACTC":573,"aatat":574,"TTCTT":575,"TGGGGC":576,"tgtttt":577,"AGCTG":578,"tctccc":579,"TTCG":580,"atttcc":581,"aatac":582,"ATGTG":583,"tctgcc":584,"tttag":585,"tgccc":586,"ACCTC":587,"tcttg":588,"ttaag":589,"ACAAAA":590,"tcaac":591,"TGCTG":592,"tgttg":593,"ATCTG":594,"aatcc":595,"acagg":596,"tgagc":597,"ATGTC":598,"AATTC":599,"agtac":600,"TTTCCC":601,"acttg":602,"gcg":603,"AAGTG":604,"AAGAG":605,"TTCTCC":606,"tgttc":607,"AGGGCC":608,"aatag":609,"TTCAG":610,"tgtgtgtgtgtgtgtg":611,"AACTG":612,"TACG":613,"aatatt":614,"tgtgc":615,"ggcc":616,"agacc":617,"aagaaaa":618,"tctgg":619,"aattg":620,"tgaaaa":621,"TCCTG":622,"ttatg":623,"agtaa":624,"TTGTC":625,"AGGAG":626,"TTAT":627,"TGGAG":628,"TATTCC":629,"AGCAG":630,"agaggg":631,"TGTGCC":632,"AGGTC":633,"AGGGGC":634,"tgatg":635,"TGGGCC":636,"CCCG":637,"atagg":638,"ACTTTC":639,"taggc":640,"atttaa":641,"agcg":642,"TGCCCC":643,"ATGGCC":644,"atgggg":645,"TTAAAA":646,"AACAG":647,"TTTGAA":648,"ATATTG":649,"tgacc":650,"taccc":651,"tttctttc":652,"acacacacacacacac":653,"AGGTG":654,"AGAACC":655,"tcatc":656,"agaagc":657,"ATTTAC":658,"ataaataa":659,"acaag":660,"TGGGGG":661,"ACTTTT":662,"aataaaa":663,"ACATTC":664,"TGGTC":665,"ATCCCC":666,"aacaac":667,"tatttatt":668,"atcg":669,"AA</w>":670,"TGGTG":671,"TTGTG":672,"AAGAAG":673,"acgc":674,"agtttt":675,"TAAATG":676,"ATACAA":677,"ACTGAA":678,"tgctgc":679,"agttg":680,"ACTTCC":681,"AGTTTC":682,"tgatt":683,"tgtaa":684,"AACCC":685,"AATAC":686,"agatt":687,"actaa":688,"TTCTAA":689,"tccg":690,"tcatt":691,"AGTTTT":692,"AGAAGC":693,"AAGGGC":694,"ACAGAG":695,"AAGGCC":696,"TCCTCC":697,"tcgc":698,"aaaagc":699,"actttt":700,"TTCTGC":701,"tgtat":702,"AATAG":703,"TTTATG":704,"ttatc":705,"tcttcc":706,"ATTTGC":707,"TAATG":708,"AAGAAC":709,"AATGC":710,"AGCAGC":711,"agcccc":712,"tcaag":713,"agcagc":714,"ATTTAG":715,"AAGATG":716,"actttc":717,"ATTCCC":718,"TAAAAC":719,"aaaagg":720,"taaaac":721,"atcccc":722,"TCGG":723,"aaaataa":724,"ATTGCC":725,"TTGGGG":726,"ATATGC":727,"ATACAC":728,"AATCC":729,"tctaa":730,"TTCTTC":731,"atacac":732,"acgg":733,"AGGAAC":734,"TTTTGC":735,"tcacc":736,"AG</w>":737,"ATTTGG":738,"tccccc":739,"AATTG":740,"ACAGCC":741,"ATCTCC":742,"ttcg":743,"taggg":744,"TGAACC":745,"TAATC":746,"ACCTG":747,"GCG":748,"atattc":749,"tgtac":750,"tgtctc":751,"AATGG":752,"TTTATC":753,"actgtg":754,"TTGGCC":755,"TG</w>":756,"ACTAT":757,"agaaagaa":758,"TAAAG":759,"ttcccc":760,"aggaag":761,"ATCTTC":762,"TTTGGG":763,"ttacc":764,"ACTGTG":765,"tttttaa":766,"ACAGGG":767,"tctttc":768,"ATATCC":769,"AGGATG":770,"TT</w>":771,"AGGAGC":772,"taaaag":773,"TGAAAA":774,"AGAGGC":775,"ttgttg":776,"AT</w>":777,"ACATAA":778,"aatccc":779,"ACAGGC":780,"agctg":781,"tgcttc":782,"TCGC":783,"actac":784,"tttccc":785,"TGGAAG":786,"TGGCCC":787,"TAATAA":788,"ATCTT":789,"AGCTGC":790,"taagg":791,"ACAACC":792,"tcaaaa":793,"AGACAC":794,"AGCTCC":795,"tatatt":796,"AGTAT":797,"AGATAA":798,"tctag":799,"ccg":800,"GGGCC":801,"ACTCTC":802,"TTCTTG":803,"tgcg":804,"ata":805,"TACTG":806,"TTGGGC":807,"TAATT":808,"AAGGGG":809,"tctac":810,"ATTATG":811,"TACTC":812,"agtag":813,"acaggg":814,"atgagg":815,"AGCATC":816,"AGGCCC":817,"TTCATC":818,"tggggg":819,"TTCATG":820,"AAGCCC":821,"AGAGGG":822,"TAAGCC":823,"tgatc":824,"TTCTGG":825,"TATATG":826,"aaaacc":827,"TTTGCC":828,"ATACAG":829,"tttgtg":830,"AAGTAA":831,"ACTGGG":832,"AGTATT":833,"accg":834,"ATTATT":835,"AGGAGG":836,"ACTATT":837,"atagaa":838,"AACATG":839,"TTATTC":840,"ACTGCC":841,"ATATGG":842,"AAGAGC":843,"ACTTAA":844,"ACCTCC":845,"agcatc":846,"aa</w>":847,"AGATTC":848,"ATAACC":849,"TTTGTC":850,"TTAGAA":851,"ATAAGC":852,"TGCTGC":853,"agagagagagagagag":854,"taacc":855,"atatgc":856,"agacac":857,"ATAAGG":858,"ACATCC":859,"atatttt":860,"AGATGC":861,"tttggc":862,"tgaac":863,"ATAGAG":864,"tggggc":865,"atatgg":866,"ATTATC":867,"ACAAGG":868,"ACATGG":869,"tctgtg":870,"AGGGGG":871,"TGCTCC":872,"TGTTTC":873,"aggggg":874,"TGGAAC":875,"TTATAA":876,"TTCATT":877,"tttgcc":878,"agagcc":879,"ACATTG":880,"atattg":881,"TATATT":882,"ACATGC":883,"TTTGTG":884,"TTAACC":885,"ACTGTC":886,"atcatg":887,"TTTAAG":888,"AGTGAA":889,"AGTCTC":890,"ACTCCC":891,"ATCTGC":892,"ACCACC":893,"AGATGG":894,"ttagg":895,"AAGTCC":896,"acagaa":897,"TGTTTT":898,"ATACTC":899,"TGAGAA":900,"ACTTTG":901,"ACTGGC":902,"ATGATG":903,"ttagc":904,"GCCC":905,"TTCTAG":906,"aatttc":907,"ATCTTG":908,"actag":909,"TATGGC":910,"aggctcc":911,"tatatg":912,"tctctctctctctctc":913,"ttctg":914,"TTCTAC":915,"TATTGC":916,"TAAAAG":917,"TC</w>":918,"AGCTGG":919,"AGCACC":920,"ACGCC":921,"ATGAAC":922,"tgtggc":923,"aagtg":924,"attaaaa":925,"AGCAGG":926,"ACTTGG":927,"TATGCC":928,"TAGTC":929,"atacag":930,"atctcc":931,"AC</w>":932,"AAGAGG":933,"ATCATC":934,"AGTGGG":935,"TCCTTG":936,"tatac":937,"ttctttt":938,"ACAAGC":939,"aagag":940,"TGGAGG":941,"ACACG":942,"aaaggc":943,"TTTGGC":944,"ttcag":945,"aacaaaa":946,"AGTTCC":947,"TTCACC":948,"ACACCC":949,"TCTTCC":950,"aggag":951,"aaattc":952,"TTTAAC":953,"ATACTG":954,"atacaa":955,"AGACAG":956,"TAAATT":957,"ttgtg":958,"TGGATG":959,"AGCAAC":960,"AAGTTG":961,"TAAATC":962,"TATAAC":963,"tt</w>":964,"TGCTTC":965,"tttttttttttt":966,"aggggc":967,"aacg":968,"AGACCC":969,"AGACAA":970,"atgag":971,"TA</w>":972,"TATATC":973,"ATAGTC":974,"atC":975,"TTTACC":976,"AGCATG":977,"accacc":978,"TATTGG":979,"ATAGCC":980,"cccg":981,"AGACTC":982,"AAGACC":983,"TCTTTC":984,"ttctt":985,"TATCCC":986,"tatttt":987,"TCCCCC":988,"tattcc":989,"agaggc":990,"atttac":991,"AAGTAG":992,"TTCAAC":993,"aactc":994,"ACTTGC":995,"TCCTGC":996,"cg":997,"ATTAAC":998,"ATGGGG":999,"AAAGAA":1000,"AGTGTC":1001,"ttttgg":1002,"ATACTT":1003,"tggagaa":1004,"TTCAGG":1005,"aaatgg":1006,"ATA":1007,"AGTTAA":1008,"ttttgc":1009,"TTGCCC":1010,"tggaaaa":1011,"ATAGGC":1012,"TGTCTC":1013,"tgtag":1014,"TTGAAC":1015,"attgcc":1016,"TTCAGC":1017,"ACCATG":1018,"ATCATG":1019,"atttgc":1020,"aaatgc":1021,"TGGAGC":1022,"TATGGG":1023,"ATACCC":1024,"aagggg":1025,"AAGTAC":1026,"TCAGAA":1027,"ATCACC":1028,"atctgc":1029,"TAGAAC":1030,"accaac":1031,"TCTGCC":1032,"TTGATG":1033,"atagag":1034,"acaaac":1035,"AGTGTG":1036,"tataa":1037,"ag</w>":1038,"AGTGGC":1039,"tcacac":1040,"atgaac":1041,"ATAGTT":1042,"tggtg":1043,"AAATTC":1044,"AGTCCC":1045,"ATCATT":1046,"TCAAAA":1047,"tttttc":1048,"at</w>":1049,"TTCAAG":1050,"tCC":1051,"TCTGTG":1052,"TCCATG":1053,"TTATTG":1054,"ACCTGC":1055,"actctc":1056,"TACATG":1057,"aagaac":1058,"acatgg":1059,"TCTCCC":1060,"atgacc":1061,"tgggcc":1062,"Agg":1063,"TTACAA":1064,"TCCTGG":1065,"tggagg":1066,"ACCCCC":1067,"aaacac":1068,"ATAGTG":1069,"agtttc":1070,"TACCCC":1071,"Tgg":1072,"TGAAGC":1073,"ATTGGC":1074,"TTGTAA":1075,"AGGTAA":1076,"ATATAC":1077,"tgaaag":1078,"ATCAAC":1079,"tgcccc":1080,"TGCATG":1081,"ttaacc":1082,"taC":1083,"TTTAGC":1084,"tccttc":1085,"GTGG":1086,"AAGGAA":1087,"TGCTGG":1088,"TTTAGG":1089,"tgagcc":1090,"TAGTG":1091,"tataaaa":1092,"TTTTAA":1093,"ttccttcc":1094,"AGCTTC":1095,"agtcag":1096,"AGGGAA":1097,"AAGTGG":1098,"aacccc":1099,"AGTGCC":1100,"tcacag":1101,"aCC":1102,"AGTAAG":1103,"Agc":1104,"tggaa":1105,"TCCAGG":1106,"ATGGAA":1107,"GCCCC":1108,"agcac":1109,"ttaagc":1110,"agattc":1111,"ACGGC":1112,"ATGGGC":1113,"tttttg":1114,"ACTAAG":1115,"taaatg":1116,"ttgggc":1117,"ACTATG":1118,"AGATCC":1119,"ATCTGG":1120,"TCTGGG":1121,"TCATTC":1122,"TGTATT":1123,"tggctcag":1124,"TGTTCC":1125,"AGCAAG":1126,"atcttc":1127,"AGGTGG":1128,"ttttttg":1129,"TTGTCC":1130,"Tgc":1131,"acatag":1132,"ATCTAA":1133,"atttttc":1134,"TAGAAG":1135,"TTGAAG":1136,"acagagg":1137,"aaaccc":1138,"AGTAAC":1139,"aGC":1140,"ttttaaaa":1141,"AACAAC":1142,"TCAGCC":1143,"attccc":1144,"AGGACC":1145,"aaaaaaaaaaaa":1146,"agctcc":1147,"AACCCC":1148,"TGTGGG":1149,"tg</w>":1150,"tggtgg":1151,"atatatatatatatat":1152,"AGTTGG":1153,"TAGATG":1154,"CCCAA":1155,"aactcc":1156,"TGAGGC":1157,"TAATAC":1158,"TGTGGC":1159,"tttttcc":1160,"AGTTTG":1161,"agatgg":1162,"agatcc":1163,"TCTGAA":1164,"TCAACC":1165,"aaatatt":1166,"acatcc":1167,"aGG":1168,"TTAGAG":1169,"tgtgcc":1170,"actgagcc":1171,"TGTGAA":1172,"AGTATC":1173,"TCCTTC":1174,"TAAGGC":1175,"TCCATC":1176,"AGCTAC":1177,"TCTTTT":1178,"AGTATG":1179,"ATAGGG":1180,"atcaag":1181,"Tcc":1182,"AGCATT":1183,"tGG":1184,"TTATCC":1185,"acacg":1186,"aaacaaac":1187,"TTACAC":1188,"TGAAGG":1189,"AGCTTG":1190,"ttctaa":1191,"GAGG":1192,"aaatag":1193,"actat":1194,"Acc":1195,"TCCACC":1196,"acagcc":1197,"TTACTC":1198,"tcatgg":1199,"ATATAG":1200,"ACTAAC":1201,"ATGCCC":1202,"AAGATT":1203,"GTGC":1204,"AAGTTC":1205,"AAGTGC":1206,"actatg":1207,"TGATTC":1208,"actctg":1209,"AGATTG":1210,"tttttt":1211,"TTTCAA":1212,"aaagaaaa":1213,"aatggc":1214,"AGACTG":1215,"atgtcc":1216,"aacag":1217,"tttgtttg":1218,"atcatc":1219,"AGTTGC":1220,"TCAGAG":1221,"AGCGC":1222,"tctatt":1223,"GGGGC":1224,"TTGATT":1225,"acaacc":1226,"tgtatg":1227,"ACTATC":1228,"aaagcc":1229,"tGC":1230,"aatttg":1231,"ATACG":1232,"tcaaac":1233,"actatt":1234,"taaagaa":1235,"AAGATC":1236,"TGAGAG":1237,"TGTCCC":1238,"TGCTTG":1239,"aattcc":1240,"tatatat":1241,"tttacc":1242,"TGCAGG":1243,"TGAGGG":1244,"ttgggg":1245,"attcattc":1246,"tttggg":1247,"AACATC":1248,"tgtatt":1249,"TGGTGG":1250,"agcttc":1251,"AAATAA":1252,"aagagg":1253,"TTAAGG":1254,"TGTAT":1255,"ATg":1256,"TAATAG":1257,"TGAGCC":1258,"TGACTC":1259,"aagccc":1260,"TAATTC":1261,"atttttaa":1262,"TCACAC":1263,"actccc":1264,"tgtggg":1265,"tttatc":1266,"TTACAG":1267,"TAGGCC":1268,"atttaaaa":1269,"TAAACC":1270,"accccc":1271,"ATc":1272,"attttaa":1273,"AGGTAG":1274,"GTCC":1275,"aaaggg":1276,"tgatgg":1277,"agtttg":1278,"tgtctg":1279,"ATCTAC":1280,"ATGAAG":1281,"taagcc":1282,"TTACTG":1283,"atgttg":1284,"acctc":1285,"acatat":1286,"TAATTG":1287,"AACAGC":1288,"AAGCAA":1289,"TCTGTC":1290,"agtatt":1291,"agcctgg":1292,"aaattg":1293,"aaggaagg":1294,"AACATT":1295,"AACTCC":1296,"atG":1297,"TGGGAA":1298,"AGGAAAA":1299,"tctttcc":1300,"ATAGAC":1301,"ATATATT":1302,"tacccc":1303,"TAc":1304,"TCTGGC":1305,"ttattg":1306,"AGGATT":1307,"ACCTTG":1308,"AGGTGC":1309,"ttcttg":1310,"TCTTGG":1311,"TAAAGC":1312,"agggcc":1313,"agcgc":1314,"tgctg":1315,"ATGTGC":1316,"tattgg":1317,"tttttttttttttttt":1318,"TAAGAA":1319,"ATTCAA":1320,"TCAGGG":1321,"atgatg":1322,"AACTGC":1323,"ATTGAA":1324,"tgaggc":1325,"TACATT":1326,"atagatag":1327,"TTACTT":1328,"TGACAC":1329,"ACCATC":1330,"AACTTG":1331,"ACGGG":1332,"TGATGG":1333,"TAACCC":1334,"TAAGGG":1335,"agctc":1336,"TTTTCCC":1337,"TTATGG":1338,"taagcgc":1339,"TCCAGC":1340,"AACTTC":1341,"AGTAGC":1342,"agtggg":1343,"aca":1344,"aaggcc":1345,"AGGTTG":1346,"tttagg":1347,"tttttatt":1348,"TTATGC":1349,"ACCTTC":1350,"tctggc":1351,"aaaaaag":1352,"aaatcc":1353,"ttC":1354,"act":1355,"TTAAGC":1356,"acttcc":1357,"TGGTTG":1358,"taaataa":1359,"aaataaaa":1360,"acctcc":1361,"ACTAGG":1362,"AACACC":1363,"ACTACC":1364,"ATGTTG":1365,"AAATGC":1366,"ATTGGG":1367,"ATCAGC":1368,"TAGGGC":1369,"ATGTTC":1370,"AAAGCC":1371,"AGTAGG":1372,"TCACAG":1373,"ATTTTCC":1374,"ATGTCC":1375,"agaaaag":1376,"TCAGGC":1377,"aatgcc":1378,"TGACAA":1379,"TCTTTG":1380,"attttcc":1381,"atgtc":1382,"ACATAC":1383,"TGCAGC":1384,"TACTTC":1385,"TCTATT":1386,"ATGTGG":1387,"aggaaaa":1388,"aatatg":1389,"aatgaatg":1390,"TGAGTC":1391,"ACCTGG":1392,"TTGTTG":1393,"TGACCC":1394,"AGACG":1395,"TAAAGG":1396,"agttcc":1397,"atggcc":1398,"AGACTT":1399,"TATAAG":1400,"TTT":1401,"ttcaac":1402,"TTAGGG":1403,"aaatat":1404,"tttctg":1405,"TCACTC":1406,"TGCATC":1407,"AACTGG":1408,"TTACCC":1409,"TGATAA":1410,"agtccc":1411,"TGATGC":1412,"TCCCG":1413,"tc</w>":1414,"TAATGG":1415,"actgagc":1416,"tccaac":1417,"TGCATT":1418,"AATTTC":1419,"TACTTG":1420,"tctttg":1421,"ttcac":1422,"ttgccc":1423,"TCATCC":1424,"ataaaag":1425,"AGAAATG":1426,"AGGCG":1427,"agataa":1428,"TCACCC":1429,"atctgg":1430,"ataaaac":1431,"tgatgc":1432,"AGGATC":1433,"TAGCCC":1434,"AATTTT":1435,"TATACC":1436,"TATAGC":1437,"TTAGCC":1438,"AGGTAC":1439,"ttctgc":1440,"TCAAGG":1441,"tagggg":1442,"acaaag":1443,"aagtgc":1444,"tacg":1445,"atgtgg":1446,"cccagg":1447,"TAg":1448,"AAAAGC":1449,"acataa":1450,"atttat":1451,"ACCGC":1452,"atgaaaa":1453,"tactcc":1454,"aattaa":1455,"tagaaaa":1456,"ttaagg":1457,"ACATAG":1458,"AGGTCC":1459,"ACCAGC":1460,"agaaaac":1461,"tcagag":1462,"taatg":1463,"AATATT":1464,"ttataa":1465,"ATGTAC":1466,"TAATGC":1467,"AACTAC":1468,"TATAAAA":1469,"TCAGTC":1470,"ACCAAG":1471,"TTGTTC":1472,"TTAGGC":1473,"ATTTTTC":1474,"AAACAC":1475,"agttgg":1476,"AGCCG":1477,"aaatggc":1478,"TGTTTG":1479,"TAGGGG":1480,"TCTTAA":1481,"TGTATC":1482,"agatgc":1483,"tttatg":1484,"tgtccc":1485,"agtctg":1486,"ACTAGC":1487,"ttcaa":1488,"acccagg":1489,"TCCTAC":1490,"atgaag":1491,"AACAAG":1492,"tcagaa":1493,"ATGTAA":1494,"TCCAAG":1495,"ACCTAC":1496,"ta</w>":1497,"ggggc":1498,"TTGTAC":1499,"ACA":1500,"atgggc":1501,"ATGTAG":1502,"taaagg":1503,"tacacc":1504,"agctgc":1505,"attcg":1506,"aaaaataa":1507,"tttctttt":1508,"gaag":1509,"AAAGTC":1510,"ACCAGG":1511,"TTGTGG":1512,"tggatc":1513,"atttttg":1514,"ATCTAG":1515,"aaatac":1516,"TGTTGC":1517,"agacag":1518,"AAAGGC":1519,"TGACAG":1520,"agctt":1521,"TGTATG":1522,"atactg":1523,"AAGCG":1524,"TCAGTG":1525,"AGAAGGC":1526,"TTAGTC":1527,"TCATTG":1528,"ATTAAG":1529,"TGTTAA":1530,"TCACAA":1531,"TCATAA":1532,"tatatc":1533,"taG":1534,"TGTTGG":1535,"taatttt":1536,"GCGC":1537,"AAATCC":1538,"ATTTCTC":1539,"AAAGAG":1540,"attatc":1541,"TGGAAAA":1542,"tatttg":1543,"aaaaaaaaaaaaaaaa":1544,"TGCTAA":1545,"ATGACC":1546,"AGAAAAC":1547,"tatctatc":1548,"aacacc":1549,"acaagc":1550,"GGCCC":1551,"attctcc":1552,"TCACTG":1553,"aaaatg":1554,"tatag":1555,"atttctc":1556,"AGCTAA":1557,"tttcttc":1558,"TGGTCC":1559,"ttatttt":1560,"TAGTAA":1561,"aagggc":1562,"aagaatac":1563,"aatctg":1564,"tggaac":1565,"atatatg":1566,"actcg":1567,"agaacc":1568,"atatcc":1569,"TGGTTC":1570,"tctggg":1571,"tcaataa":1572,"ATGATT":1573,"TCTAT":1574,"TCTTGC":1575,"tattttg":1576,"taggcc":1577,"AATGAA":1578,"ATCAAG":1579,"tctgtcc":1580,"agtattc":1581,"TAGATT":1582,"attggc":1583,"TCTTCCC":1584,"TGTAAG":1585,"tatttttt":1586,"acat":1587,"ATGAGG":1588,"AACTAA":1589,"tgtgtg":1590,"attaag":1591,"TGGTGC":1592,"AAATGG":1593,"acC":1594,"actggg":1595,"ac</w>":1596,"tgaaac":1597,"AGCGG":1598,"agcttg":1599,"ATATTCC":1600,"TTCCG":1601,"aatatc":1602,"tttaag":1603,"tggaag":1604,"acattc":1605,"AACAGG":1606,"AAACAA":1607,"TCATGG":1608,"TCCATT":1609,"TTGTGC":1610,"aaC":1611,"tccatc":1612,"TGGCG":1613,"AAGAAAA":1614,"tcaggg":1615,"TGATCC":1616,"tggagtggg":1617,"acatgc":1618,"AAACTC":1619,"tcttaa":1620,"tttttaaaa":1621,"AGTACC":1622,"TAGAGC":1623,"AACGC":1624,"ataggg":1625,"AGA":1626,"AGATAC":1627,"TGGATT":1628,"tcttttc":1629,"taagtgc":1630,"AATAT":1631,"TGTAAC":1632,"taaag":1633,"atcaaaa":1634,"TGCCG":1635,"tgaagg":1636,"agcaac":1637,"TCCTAA":1638,"ATGAGC":1639,"TGACTG":1640,"ACCAAC":1641,"TTAGTT":1642,"ttttttc":1643,"atgccc":1644,"agcacc":1645,"aataac":1646,"TCATGC":1647,"atagcc":1648,"AGGTTC":1649,"TGCTAC":1650,"TTAGTG":1651,"TCCAAC":1652,"atcag":1653,"cccccc":1654,"TGAGTG":1655,"aggtgg":1656,"aaaaaac":1657,"TTTCCCC":1658,"AGc":1659,"aggagc":1660,"ACCCG":1661,"TCTATG":1662,"atttag":1663,"tccctccc":1664,"ATCAGG":1665,"TAGAGG":1666,"TAGAAAA":1667,"aat":1668,"tgagaa":1669,"TGGACC":1670,"tctatg":1671,"ATTAGC":1672,"aatggg":1673,"aggccc":1674,"ttagaa":1675,"tca":1676,"ggggg":1677,"AGAAGGG":1678,"ttt":1679,"aatacc":1680,"attttaaaa":1681,"TTc":1682,"ATTACC":1683,"tcacaa":1684,"acatac":1685,"TCCGC":1686,"tcttgg":1687,"aggatc":1688,"TTTCG":1689,"TTCTTCC":1690,"aggtg":1691,"tatccc":1692,"TGAGTT":1693,"TGGTAA":1694,"ttgtttt":1695,"TGACTT":1696,"acaccc":1697,"TACATC":1698,"aatctc":1699,"ACc":1700,"TAGTTC":1701,"agcag":1702,"TAACG":1703,"attag":1704,"TGCGG":1705,"acctggg":1706,"actgtac":1707,"tttcccc":1708,"ataagg":1709,"TGAAAAC":1710,"ATTTTAA":1711,"TCTACC":1712,"ACATATT":1713,"tattttc":1714,"TTGACC":1715,"aaagaag":1716,"TAATCC":1717,"taaatt":1718,"AAACAG":1719,"TTCTCTC":1720,"ATTTCCC":1721,"tcattc":1722,"TGGTAG":1723,"aggagag":1724,"acctg":1725,"AAAGGG":1726,"ATTTAT":1727,"agcaag":1728,"aaagaac":1729,"TGGATC":1730,"TGCAAG":1731,"acaggc":1732,"agggaggg":1733,"acaatg":1734,"ATGAAAA":1735,"ATTCG":1736,"ATTTATT":1737,"tta":1738,"TGATTG":1739,"AGGAAGC":1740,"tggccc":1741,"aaacaaaa":1742,"TGTACC":1743,"TTGAAAA":1744,"ATTAAAA":1745,"TACAGC":1746,"TCTAAG":1747,"GGGGG":1748,"TTCTTTC":1749,"AATATG":1750,"tttaac":1751,"tctat":1752,"AATTCC":1753,"atgtgc":1754,"ATGATC":1755,"TACAAG":1756,"TTGTAG":1757,"atttctt":1758,"TTGAGC":1759,"AATTAA":1760,"aatgtg":1761,"ataccc":1762,"tggtgc":1763,"ttgaag":1764,"AGAGCCC":1765,"gccc":1766,"tggatg":1767,"TGTAGC":1768,"ATTTGAA":1769,"TTGAGG":1770,"TACAAC":1771,"ACTCG":1772,"ttattc":1773,"AGATAG":1774,"tgaagc":1775,"tttctcc":1776,"TTTATTC":1777,"AAACCC":1778,"ACTTCCC":1779,"TCAAGC":1780,"TTCAAAA":1781,"aaa":1782,"TCTAGG":1783,"atgtggg":1784,"TGCGC":1785,"tatataa":1786,"atctttt":1787,"aga":1788,"TGGTAC":1789,"agcatt":1790,"ATTCCCC":1791,"tgttgg":1792,"TTATAC":1793,"aggaac":1794,"ACT":1795,"ACCTAA":1796,"TCCTAG":1797,"TCTCG":1798,"ATCCG":1799,"TTGATC":1800,"tttgtttt":1801,"tttattg":1802,"agC":1803,"AAATTG":1804,"acaagg":1805,"AGAAAAG":1806,"tgagag":1807,"attttgc":1808,"attttgg":1809,"aataag":1810,"actggc":1811,"gggcc":1812,"agt":1813,"agtctc":1814,"TCTATC":1815,"tcC":1816,"ATTTCAA":1817,"attaac":1818,"TGCAAC":1819,"tcacg":1820,"AGGAAGG":1821,"TACTAA":1822,"tgagtg":1823,"tct":1824,"tcagcc":1825,"GGCG":1826,"tggcg":1827,"atgtac":1828,"tggttg":1829,"atgttc":1830,"tagaac":1831,"TTCGG":1832,"tagccc":1833,"tgtgtgc":1834,"AAAGTG":1835,"TTA":1836,"TTTCTCC":1837,"aaaagaaaa":1838,"tgaatg":1839,"TAGATC":1840,"TGTAGG":1841,"tcactg":1842,"tccttg":1843,"ttcagc":1844,"AATATC":1845,"tttagc":1846,"acaaaac":1847,"ATCGC":1848,"TGGGGCC":1849,"ataagc":1850,"acgcc":1851,"AGg":1852,"TTACG":1853,"actttg":1854,"taaatc":1855,"ttgagag":1856,"ATGCG":1857,"TGTCG":1858,"TCTAAC":1859,"atgatc":1860,"TTATAG":1861,"TGAGAC":1862,"tattgc":1863,"TGAAATG":1864,"attggg":1865,"agagaag":1866,"AACGG":1867,"TACTGC":1868,"attttacag":1869,"acattg":1870,"atgtttt":1871,"AGATATT":1872,"atccg":1873,"tgtttc":1874,"AAGAGAA":1875,"AACTAG":1876,"ACCTAG":1877,"TCCTTCC":1878,"agcgg":1879,"TGGGGGC":1880,"TATATTC":1881,"ATCTTTC":1882,"TATAGG":1883,"actcag":1884,"TCCGG":1885,"agtat":1886,"ataggc":1887,"atttccc":1888,"aggatg":1889,"acttgg":1890,"AGCTAG":1891,"TTCGC":1892,"TACAGG":1893,"TCACG":1894,"ttctac":1895,"tgctcc":1896,"ttcaag":1897,"aatcag":1898,"tcattg":1899,"TACTAC":1900,"TTTTTCC":1901,"tatgcc":1902,"AGTCG":1903,"ttaaag":1904,"atactc":1905,"AGAAGCC":1906,"TGCTTTC":1907,"ttaaac":1908,"ccctcc":1909,"TTCAGAA":1910,"TGCTAG":1911,"ttcatc":1912,"TATATAA":1913,"tctatc":1914,"ATTTCTG":1915,"ttttctttt":1916,"tatacc":1917,"AGAGAAG":1918,"AATGTC":1919,"ttttgcc":1920,"tgtttg":1921,"AGCAAAA":1922,"acttaa":1923,"TACTCC":1924,"agaaatg":1925,"AAATGCC":1926,"atctgtaaaa":1927,"AGT":1928,"TCGCC":1929,"atttgg":1930,"TTATATT":1931,"AGTTTCC":1932,"AGGAGGC":1933,"tccctcc":1934,"ttagaac":1935,"ATTTATC":1936,"AACAAAA":1937,"CG":1938,"ATTATTC":1939,"accatc":1940,"tacagc":1941,"taaaaaaaa":1942,"ttG":1943,"ATTTATG":1944,"ATTTTGC":1945,"TTCTCCC":1946,"AGGGGCC":1947,"atttgaa":1948,"TGACG":1949,"ATGTTTT":1950,"AGGAGAA":1951,"TGGAAGG":1952,"ttgaac":1953,"ataataa":1954,"acacacacacac":1955,"atgtag":1956,"TTGTTTC":1957,"ttgatc":1958,"TTCAC":1959,"TGCACC":1960,"atgaaag":1961,"TCTGCCC":1962,"tcaccc":1963,"TTCTGAA":1964,"agggaag":1965,"aacccactcc":1966,"AAACTG":1967,"AGCAGAA":1968,"TCACTT":1969,"TGGAGAA":1970,"AAAAGGC":1971,"GGGGCC":1972,"AGCAGCC":1973,"TGCTTCC":1974,"tgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtg":1975,"AATCTC":1976,"agactg":1977,"TCTAGC":1978,"tcctgcc":1979,"tgtgtctc":1980,"ttttgtttt":1981,"aatcaa":1982,"tcctgc":1983,"AGAGATG":1984,"ACATTTC":1985,"TTg":1986,"ttacag":1987,"tcaaag":1988,"acggg":1989,"ACCGG":1990,"TTGTTTT":1991,"ACAGCCC":1992,"tcttgc":1993,"tctttctc":1994,"ATTTTGG":1995,"TCGGC":1996,"TTCTTTT":1997,"tggagc":1998,"AATAAC":1999,"TCAGTT":2000,"tggtttt":2001,"GAGC":2002,"AATTTG":2003,"AATCAA":2004,"taaccc":2005,"tgtagg":2006,"TTCATTC":2007,"atctatt":2008,"ttctttg":2009,"AGAATAA":2010,"TTCTCTG":2011,"tctacc":2012,"TAGTAG":2013,"tgattc":2014,"AGCTTCC":2015,"TCAGAC":2016,"AGGAC":2017,"TTCTATT":2018,"atggatgg":2019,"tatggc":2020,"atcagg":2021,"TCCTTTC":2022,"atgagc":2023,"ttaaccc":2024,"AGAGGCC":2025,"atatatt":2026,"TTAGAC":2027,"tcaagg":2028,"tgtccg":2029,"aattttc":2030,"aattgc":2031,"aattttg":2032,"agaaggg":2033,"TGTGCCC":2034,"TGTTCCC":2035,"ttactatg":2036,"taattc":2037,"tctttgc":2038,"tgttcc":2039,"ATATTGC":2040,"GAAG":2041,"ATCAAAA":2042,"TAAATTC":2043,"accaggc":2044,"tctctcc":2045,"AATGCC":2046,"AAAGAC":2047,"AGCAGAG":2048,"TTCTGCC":2049,"gcgc":2050,"aacatc":2051,"tgttgc":2052,"taattg":2053,"GCGG":2054,"tcactc":2055,"TTCTGGG":2056,"aagtcac":2057,"AATGTG":2058,"tcaggc":2059,"TTTTATG":2060,"TCTCTGC":2061,"AGATGCC":2062,"AATGGC":2063,"TTTGGGG":2064,"TAAAC":2065,"tttctttctttctttc":2066,"AAGTTTC":2067,"ttgttc":2068,"atcacc":2069,"AATAGC":2070,"TTCTGTG":2071,"taataaaa":2072,"actgcc":2073,"aatattc":2074,"tcataa":2075,"AAGAC":2076,"tgggttc":2077,"TAAAGAA":2078,"TAGTTG":2079,"aagacc":2080,"ATTAGG":2081,"ATAAAAC":2082,"TGTTTCC":2083,"AAATAC":2084,"atttctg":2085,"AGCAC":2086,"atataaaa":2087,"TACCG":2088,"actgttc":2089,"agtccatgggg":2090,"acatttt":2091,"ATAAATG":2092,"ACTTTCC":2093,"aacctcc":2094,"aaG":2095,"atccctggg":2096,"ttagag":2097,"AAGAAGC":2098,"tga":2099,"tagaag":2100,"tcttttcc":2101,"taaacc":2102,"TATTTCC":2103,"tgccg":2104,"attagaa":2105,"ttcctcc":2106,"ATATGCC":2107,"aggtcc":2108,"tacag":2109,"ATCTTCC":2110,"ttgaaaa":2111,"TATAGAA":2112,"ttggcc":2113,"aaaacaaaa":2114,"AATAAG":2115,"TAATTTC":2116,"TGGAGCC":2117,"TTTGCCC":2118,"agaaag":2119,"TGTCTCC":2120,"acggc":2121,"agagacac":2122,"ttgcctggagaa":2123,"ttaatttt":2124,"tcagtgg":2125,"AACCG":2126,"ACCAC":2127,"ACCATT":2128,"atgtaa":2129,"AAAATAC":2130,"TAATATT":2131,"TATAATT":2132,"TATCG":2133,"taaagc":2134,"TAGTAC":2135,"accccatgg":2136,"acacgactg":2137,"gttc":2138,"tccacc":2139,"TGCTGCC":2140,"agaagggg":2141,"TCTCTCC":2142,"TCTTTCC":2143,"aagcgc":2144,"TTTTGCC":2145,"TGT":2146,"actaaaa":2147,"aagatc":2148,"ACAAATG":2149,"aaagtaa":2150,"tcttccc":2151,"TTAAAAC":2152,"AGTTCCC":2153,"acagttc":2154,"tctttccc":2155,"aattaaaa":2156,"ATAAGAA":2157,"aggaagg":2158,"TGAAAAG":2159,"AATCG":2160,"ATCAC":2161,"TTTTGGC":2162,"ACTGCCC":2163,"aatcac":2164,"tgtatc":2165,"agagttgg":2166,"TGGGAAG":2167,"AGAGAAC":2168,"tcagtcg":2169,"ATATCCC":2170,"ATGGGCC":2171,"tttggcc":2172,"AGAAGAA":2173,"agtggc":2174,"atcttg":2175,"agagagagagag":2176,"TCGGG":2177,"atatgcc":2178,"gggggggg":2179,"acacacacacacacacacacacacacacacac":2180,"tttattc":2181,"TGc":2182,"acttttc":2183,"AGCTTTC":2184,"ATCGG":2185,"TTCTGTC":2186,"TATTTTG":2187,"tcaacc":2188,"ATTATAA":2189,"tccaaaa":2190,"tctgtgc":2191,"AAATGGC":2192,"tgt":2193,"tgttttg":2194,"ATCTCTC":2195,"aggacc":2196,"ttagcc":2197,"TTGCG":2198,"gtgg":2199,"tgatgcc":2200,"AAGATAA":2201,"ttcagtc":2202,"tactgg":2203,"AGGAGGG":2204,"TAGTCC":2205,"AAAGCCC":2206,"tctcccc":2207,"attatg":2208,"TAAATAA":2209,"TTCTCAA":2210,"ttctctc":2211,"agctgg":2212,"AGAAAGC":2213,"ACAGAAC":2214,"tgtgtgtgtgtg":2215,"AAAGTT":2216,"TTTATTG":2217,"agttgc":2218,"ACATTCC":2219,"TGAGCCC":2220,"ATGGGGC":2221,"TGGTTTC":2222,"tatgtatg":2223,"aggaggg":2224,"aagttc":2225,"aagagtc":2226,"TGGAAGC":2227,"ttttccc":2228,"AAGTATT":2229,"AGGAGCC":2230,"TACGG":2231,"aggttg":2232,"tgcagc":2233,"AGAAATC":2234,"aaacg":2235,"AGGACAC":2236,"TCCTGCC":2237,"ATATGGC":2238,"attattattatt":2239,"AATCCC":2240,"agtgtg":2241,"TGCTGTG":2242,"TAGACC":2243,"atcttcc":2244,"TGA":2245,"atccatcc":2246,"aactgaactg":2247,"tggagtgggttgcc":2248,"AGCTGCC":2249,"TGGGCCC":2250,"atttttatt":2251,"tgC":2252,"ATCTTTT":2253,"atctac":2254,"ataacc":2255,"AAAACCC":2256,"agcaaaa":2257,"ATATATG":2258,"ACAGGGC":2259,"AAATGGG":2260,"AAACG":2261,"TGCTTTT":2262,"AAAAATG":2263,"AGGGCCC":2264,"ACAAAAC":2265,"CCCCCC":2266,"ttatat":2267,"AAGACAC":2268,"ATCTGTG":2269,"ttctttc":2270,"AGAAACC":2271,"tatattc":2272,"tgaaaag":2273,"taatag":2274,"TGCTCTC":2275,"tacaac":2276,"TTTCTAA":2277,"ACAGAGC":2278,"atcctctg":2279,"gtcc":2280,"aaaaacc":2281,"TCAGCCC":2282,"GATG":2283,"tcaatg":2284,"AAGAAGG":2285,"TACTAG":2286,"AGTTTTG":2287,"ATTTCTT":2288,"TTCTTAA":2289,"TGAAATC":2290,"tttgttg":2291,"aggcg":2292,"atttttaaaa":2293,"ATTTGTG":2294,"TTCAGAG":2295,"tatatatt":2296,"AGAGGGC":2297,"ATTTAAG":2298,"TTCTTTG":2299,"TACTGG":2300,"TTCCCCC":2301,"AAAGAAC":2302,"ATTTAAC":2303,"GCCG":2304,"tctctctctctc":2305,"ATTTTTG":2306,"agggattg":2307,"TTTATCC":2308,"AGGAGAG":2309,"TCCTGGG":2310,"TAATTTT":2311,"tgcttg":2312,"AGTGCCC":2313,"ACCAAAA":2314,"ACAGATG":2315,"tgaccc":2316,"ATTTGTC":2317,"aggttc":2318,"aagagc":2319,"TGAATAA":2320,"attctccaggc":2321,"AATACC":2322,"AGCAGGC":2323,"AGATGGC":2324,"gtgc":2325,"acttgc":2326,"aaaaatg":2327,"accttg":2328,"TACTTTT":2329,"TTTAAGG":2330,"ATT</w>":2331,"ttttatt":2332,"TACAAAA":2333,"tatttcc":2334,"ttatatt":2335,"ATCTCCC":2336,"TGGAGGC":2337,"AGCCCCC":2338,"ataaatg":2339,"AATGGG":2340,"AGATTCC":2341,"agacaa":2342,"ACCTTCC":2343,"tatttac":2344,"TTTGGAA":2345,"TCCTCTC":2346,"atgtgtg":2347,"ATCAGAA":2348,"TGGTTTT":2349,"TGCTCCC":2350,"TAGCG":2351,"tcaaggc":2352,"TCCTCCC":2353,"AGCTGTG":2354,"TGCAAAA":2355,"aacttc":2356,"agtaaaa":2357,"AGCTCTC":2358,"AACAC":2359,"aggtc":2360,"tggagcc":2361,"TGTTTTC":2362,"ATGTTTC":2363,"taatcc":2364,"ACAGAAG":2365,"agtcac":2366,"ACCTCCC":2367,"AGCTGGG":2368,"aacagaa":2369,"agactc":2370,"TAAAATG":2371,"atcaac":2372,"tactac":2373,"ggcg":2374,"TTATAT":2375,"ATCATTC":2376,"TGGCCCC":2377,"AACTTTC":2378,"aagagag":2379,"TTGGGGC":2380,"agccacc":2381,"aattgg":2382,"ttacaa":2383,"TTGTATT":2384,"ttttgttttg":2385,"ATTTGCC":2386,"AAGTTTT":2387,"tggagag":2388,"agggatc":2389,"ttttcttc":2390,"taataataataa":2391,"AATTGC":2392,"tgctttt":2393,"ATAAGCC":2394,"TAATTAA":2395,"aaatatc":2396,"TATTCCC":2397,"aaggag":2398,"AAGACAA":2399,"aggtgc":2400,"TTGGGGG":2401,"AAAGATG":2402,"ttagtac":2403,"acatggg":2404,"TGCAGCC":2405,"AGAACCC":2406,"tactg":2407,"AGAAAGG":2408,"actctttgc":2409,"TCCAAAA":2410,"AGCTCTG":2411,"gcagc":2412,"TACACC":2413,"AGGGAAC":2414,"AGAGGAA":2415,"tctagg":2416,"ATG</w>":2417,"TAAAAGC":2418,"AAACTT":2419,"TTATTCC":2420,"TAAAACC":2421,"taaggg":2422,"ACACGG":2423,"AGGAAAC":2424,"tataac":2425,"TTAAATG":2426,"GGGGGC":2427,"gggggc":2428,"TAATGAA":2429,"AAATAG":2430,"AGCTCCC":2431,"TTCATCC":2432,"TTCAGTC":2433,"tcctgg":2434,"AGGGGGC":2435,"ATATTGG":2436,"ATGGGGG":2437,"TAAACAC":2438,"ttgacc":2439,"ttaaaaaaaa":2440,"TCCAGCC":2441,"taatatt":2442,"agcagag":2443,"AAAATAG":2444,"TATATTG":2445,"tatggg":2446,"atacatac":2447,"agttcagttc":2448,"ttatcc":2449,"tgacaa":2450,"aaaatac":2451,"TTCATTG":2452,"TATAC":2453,"tagttg":2454,"TAT</w>":2455,"TCT":2456,"aggaggc":2457,"aagtcc":2458,"aaaacaaaac":2459,"cccccccc":2460,"ATTAC":2461,"AATAGG":2462,"ATCTGAA":2463,"TTGATTC":2464,"taatac":2465,"TACGC":2466,"tagtgg":2467,"tcaggtcatg":2468,"TGATAC":2469,"AAGATGC":2470,"TAAATCC":2471,"TGGTGGC":2472,"TGATAG":2473,"tgataa":2474,"AAGAGAG":2475,"ttactg":2476,"TTCAGTG":2477,"CCCGC":2478,"acacag":2479,"ATTGGCC":2480,"TTCATAA":2481,"tggtgtg":2482,"AAAATGC":2483,"tccctgc":2484,"atacg":2485,"TATAG":2486,"actatc":2487,"acaaaag":2488,"AAGAGGC":2489,"AGGTTTC":2490,"TCCAGGC":2491,"TTCTTGG":2492,"TTCAAGG":2493,"ttcatg":2494,"ttgtac":2495,"agagtac":2496,"TATTTAC":2497,"TCA":2498,"tagagg":2499,"ttttctcc":2500,"aagcg":2501,"ttccttc":2502,"AATTCCC":2503,"aacaag":2504,"agaaagaaagaaagaa":2505,"AATGTT":2506,"tctctg":2507,"tttcttg":2508,"acagagc":2509,"TAAATGC":2510,"ATCACAC":2511,"ATCTGTC":2512,"AACTTTT":2513,"tagggc":2514,"AATCTG":2515,"ACCTCTC":2516,"AGCATTC":2517,"AGCATCC":2518,"TAGAGAA":2519,"accttc":2520,"ataaggg":2521,"TAA</w>":2522,"agaagactc":2523,"atttccttctcc":2524,"TTATTTC":2525,"AAGTGAA":2526,"AACAGAA":2527,"tggatt":2528,"tggttcc":2529,"TATATGC":2530,"TGCCCCC":2531,"atatataa":2532,"tcagtggg":2533,"agtgctctgc":2534,"ttatag":2535,"tcatcc":2536,"ATTTGGC":2537,"ATAGGAA":2538,"AAGAGCC":2539,"atgaaatt":2540,"AAAAGGG":2541,"tcacacagc":2542,"AATGAG":2543,"ATTTGGG":2544,"AGGTGGC":2545,"aaaataaaa":2546,"TCCTTTT":2547,"TGGAGGG":2548,"TGGAGAG":2549,"tcccg":2550,"ATTTTTT":2551,"AACATTC":2552,"ttaaaac":2553,"ACATGGC":2554,"tcggg":2555,"TGGTCTC":2556,"TTCTTGC":2557,"TGCAG":2558,"GTTG":2559,"AAGAAAG":2560,"ttatgg":2561,"agttccc":2562,"tccattg":2563,"aactaa":2564,"agaaagag":2565,"TTTGTAA":2566,"ACATAT":2567,"actagg":2568,"AGGAAAG":2569,"AGCAAGG":2570,"TACATTC":2571,"TATTTC":2572,"tataag":2573,"agaaggaaatggc":2574,"ggccc":2575,"AGGATGC":2576,"AGGCCCC":2577,"AGCTGGC":2578,"ATCAG":2579,"TTCAGGG":2580,"tagttc":2581,"ACTTTTG":2582,"ATTTACC":2583,"TGCTGGG":2584,"atggcatc":2585,"TTTGGGC":2586,"tgtttcc":2587,"AGGATTC":2588,"AGCTTTT":2589,"gttg":2590,"aaatttt":2591,"TAAAATT":2592,"AGCAGGG":2593,"TTCCTCC":2594,"tgggaggg":2595,"TTCACAC":2596,"TGCATTC":2597,"agaccc":2598,"TGCTGGC":2599,"tcactgc":2600,"ACATTGC":2601,"GTAG":2602,"ATGAGAA":2603,"AAGTCTC":2604,"tagtag":2605,"ataaataaaa":2606,"ATATGGG":2607,"tgacttgccc":2608,"GACC":2609,"ATTACAA":2610,"TGGATTC":2611,"TGGACAC":2612,"TACTTTC":2613,"tgaggg":2614,"AGCACAC":2615,"AGCACAG":2616,"tctgtctc":2617,"TGCAGAA":2618,"taaaataaaa":2619,"AAA":2620,"TTATTTT":2621,"AAGACAG":2622,"tgcagagc":2623,"TTTGAAC":2624,"ttcccaggc":2625,"GAAC":2626,"ATA</w>":2627,"AAGAATT":2628,"TCCTGGC":2629,"TTCTAAG":2630,"aggagaa":2631,"ATGGCCC":2632,"aaactcc":2633,"aatagc":2634,"ttactt":2635,"TCc":2636,"tcttgcc":2637,"ATAAGGC":2638,"TAAAAGG":2639,"TAAACAA":2640,"AGCTGTC":2641,"tgcatc":2642,"TATATCC":2643,"TGAGAAC":2644,"tctaag":2645,"AGGTTTT":2646,"TGGAC":2647,"TTGTCTC":2648,"agtcgg":2649,"ACCAGCC":2650,"ACCTGCC":2651,"TTCTATG":2652,"aacttg":2653,"tgctgg":2654,"AAAAATC":2655,"AAGTTAA":2656,"TTCAGCC":2657,"TTCTCTT":2658,"gctcc":2659,"acctac":2660,"ttcttcttcttc":2661,"TTCTATC":2662,"tttttttc":2663,"tgaatt":2664,"agtatg":2665,"TTCTGGC":2666,"TAGTGC":2667,"TACAG":2668,"agcagg":2669,"TATACAA":2670,"aaatacc":2671,"AATTGG":2672,"TCCATCC":2673,"aagaaag":2674,"TGGGGGG":2675,"TTTATAA":2676,"ATTATTG":2677,"ATCTTAA":2678,"tggaatc":2679,"tatttattg":2680,"AAGATGG":2681,"AGGACAA":2682,"AGGAACC":2683,"TTTCTGC":2684,"agattg":2685,"ACTGGGC":2686,"actagc":2687,"TTGAGAA":2688,"TAGTGG":2689,"ttcatt":2690,"AAGGGCC":2691,"tgggggg":2692,"tagcctggg":2693,"ACATCCC":2694,"ttcaaaa":2695,"ACCAGAA":2696,"ACCAGGC":2697,"atgtat":2698,"ttcagg":2699,"tgctc":2700,"attctg":2701,"aacctag":2702,"atgtatg":2703,"TAGTTTT":2704,"TAGTTTC":2705,"agaaggc":2706,"tcccttgg":2707,"TGg":2708,"AAAATAA":2709,"agaaataa":2710,"ACTTTAA":2711,"ACATTTT":2712,"tcatctgtaaaa":2713,"ATTAGAA":2714,"ACCTTTC":2715,"ACCACAC":2716,"TTCACTG":2717,"TGCACAC":2718,"ttgtcc":2719,"TCCATTC":2720,"TTCACTC":2721,"TGAACCC":2722,"aaattcc":2723,"AGATAT":2724,"TCATAG":2725,"ATTTCAC":2726,"ATGTATT":2727,"ATCTGCC":2728,"TGGATGG":2729,"TTCACAG":2730,"aggaaac":2731,"aatcg":2732,"ttaaaag":2733,"agatat":2734,"acatatt":2735,"ATTTAGC":2736,"ATTTTAC":2737,"TGGAGTC":2738,"tccttgg":2739,"AGGCTGC":2740,"agtgttc":2741,"agagagagagagagagagagagagagagagag":2742,"TTTGGCC":2743,"TTTAGAA":2744,"tcaagc":2745,"ataagaa":2746,"AAGAAAC":2747,"TGGTGGG":2748,"TTCTCAG":2749,"AACAGAG":2750,"AACATAA":2751,"ACAGGAA":2752,"ACTTGGC":2753,"AAGTGTC":2754,"gctgc":2755,"aagtgg":2756,"TATACAC":2757,"TGTTTTG":2758,"ACATATG":2759,"AAGATTC":2760,"AAGAACC":2761,"AAGAATG":2762,"TGGAAAC":2763,"aatttcc":2764,"AAGCCCC":2765,"aaaatatt":2766,"ATCAGAG":2767,"agaatac":2768,"ATAATAA":2769,"attttatt":2770,"tggggtag":2771,"AGGATGG":2772,"TGCTTGC":2773,"aagatg":2774,"TATTTAA":2775,"ttccccc":2776,"TAAGGCC":2777,"ttgcctggagaatccc":2778,"AGATAAC":2779,"agG":2780,"TCCAGAA":2781,"TGCAGGG":2782,"AGAGGGG":2783,"atccagc":2784,"AATTTTG":2785,"actctcc":2786,"tcatag":2787,"AGGTCTC":2788,"TGGAAAG":2789,"TGCAGAG":2790,"TTTGTTG":2791,"ttttgttg":2792,"TTTAACC":2793,"tggccaaag":2794,"ttagtc":2795,"ATCTCTG":2796,"TTCTAAC":2797,"TGCTCTG":2798,"tggtac":2799,"atatatatg":2800,"TTTGATG":2801,"aatgaac":2802,"TTTATGC":2803,"AGTGGGG":2804,"tgttttc":2805,"TCTCCCC":2806,"att</w>":2807,"AGGAGTC":2808,"AACACAA":2809,"TAAAAAA":2810,"ATCATCC":2811,"TGCTGTC":2812,"ttgatgc":2813,"TATAAAC":2814,"TAAGGGC":2815,"AGGTGGG":2816,"ACCTGGG":2817,"TGCTATT":2818,"TTTTGGG":2819,"TCCCTCC":2820,"aggctctg":2821,"TGAGATG":2822,"TGATATT":2823,"aaaaatt":2824,"TGCCTCC":2825,"ACTTCTC":2826,"tctaaaa":2827,"AGCAAGC":2828,"accatg":2829,"accaag":2830,"ttctag":2831,"aacttcc":2832,"ATTGCCC":2833,"ttaataa":2834,"TTT</w>":2835,"AGATATG":2836,"TCATAC":2837,"aaaaag":2838,"aaaaagaa":2839,"atcttccc":2840,"atcaattc":2841,"TACAGAA":2842,"ttcgg":2843,"aggaaaac":2844,"AGACGC":2845,"Acg":2846,"AAGTAAC":2847,"AGGACAG":2848,"aaaatat":2849,"ACCTGGC":2850,"AAGGGGC":2851,"actaac":2852,"ATCTTGG":2853,"atcatt":2854,"AAGTTCC":2855,"TAATTCC":2856,"TGCAGGC":2857,"TTTCTAG":2858,"TGAAAGC":2859,"tgtcagc":2860,"ACAGGCC":2861,"ACAAGGC":2862,"TTCTACC":2863,"AACTTCC":2864,"ttctccc":2865,"TTTTTAA":2866,"agcctggtgggc":2867,"tcggc":2868,"TTCATGC":2869,"TACTTCC":2870,"agcagaa":2871,"ttgatg":2872,"tcccgg":2873,"attctttt":2874,"TTATATG":2875,"TTATATC":2876,"AGATGGG":2877,"tgtaaaa":2878,"ATGAAGC":2879,"aggcaag":2880,"ttt</w>":2881,"TCCTGTG":2882,"TGGTATT":2883,"tatttttc":2884,"AAGGCCC":2885,"tgcttctccc":2886,"TTAAGAA":2887,"ACTGGGG":2888,"tcttttg":2889,"ATGTGTG":2890,"ATCTATT":2891,"agagatc":2892,"tagtg":2893,"TAAGAAC":2894,"atacatg":2895,"agacg":2896,"AATCAC":2897,"AGGTGAA":2898,"TGGTTCC":2899,"TTCTAT":2900,"TTCATGG":2901,"TTGTGTG":2902,"aagtac":2903,"AGTTTAA":2904,"aagaagaagaag":2905,"GTAA":2906,"AGATTTC":2907,"ACTGGCC":2908,"AAGAGTC":2909,"AGGTCCC":2910,"TCCAGGG":2911,"ttctgg":2912,"TCAAAAC":2913,"gaac":2914,"tgttaa":2915,"ACGGGG":2916,"TACAGAG":2917,"aagatcccc":2918,"ataaatt":2919,"tttctgc":2920,"tctgttg":2921,"atgctgc":2922,"TCCCCG":2923,"TTATTTG":2924,"ATGTGAA":2925,"ACCATTC":2926,"aggatt":2927,"tagtttt":2928,"AATCAG":2929,"ttcttcc":2930,"TTTTTAC":2931,"TTTCTTG":2932,"ACACGC":2933,"agccg":2934,"tctctctctctctctctctctctctctctctc":2935,"TGTGGCC":2936,"tgactt":2937,"ATTTTAG":2938,"TAATAT":2939,"atggacagagg":2940,"TCTTTTG":2941,"tgtccatc":2942,"ACATGCC":2943,"aagttaa":2944,"tggtcc":2945,"ATTCTCC":2946,"aaatatg":2947,"ATTTCAG":2948,"AGGAATG":2949,"atgatt":2950,"AGCACCC":2951,"aagaaac":2952,"agctac":2953,"tgatgccatcc":2954,"TGAAGCC":2955,"TGTCCCC":2956,"TCTGGGC":2957,"AACTGAA":2958,"TGCATCC":2959,"TTTTATC":2960,"AGGATCC":2961,"AGGACTC":2962,"TAATATG":2963,"TTCACAA":2964,"TACATAA":2965,"atattcc":2966,"AAATATT":2967,"TTATAAC":2968,"TTTAAGC":2969,"aatcccc":2970,"AAGACCC":2971,"aagagaa":2972,"aactctc":2973,"tttcttcc":2974,"tcagtcatg":2975,"actaag":2976,"TAAATTG":2977,"AACACAC":2978,"TGCTTTG":2979,"ttctctg":2980,"aggtag":2981,"aaaagcc":2982,"aatattg":2983,"AGTATTC":2984,"AGATTTT":2985,"agtaag":2986,"AGGATAA":2987,"TAAATGG":2988,"atggagcc":2989,"TTTAGGG":2990,"aaatccc":2991,"AGCTGAA":2992,"taatgc":2993,"agggagag":2994,"GTAC":2995,"TTATTAA":2996,"agatag":2997,"agatac":2998,"ATTATCC":2999,"ATCACTG":3000,"TTCAGGC":3001,"TTGTTCC":3002,"acccg":3003,"tggcgc":3004,"aatctt":3005,"AGA</w>":3006,"agtgcc":3007,"ACAAGCC":3008,"ATAc":3009,"AGCTATT":3010,"ATCACAG":3011,"agcactt":3012,"TATAGTC":3013,"TGTGGGC":3014,"atttatg":3015,"ttttttaa":3016,"tcctg":3017,"CCCGG":3018,"agctaa":3019,"TATACTC":3020,"tatagc":3021,"TGTTTAC":3022,"gccg":3023,"atggctgc":3024,"TTTATGG":3025,"agaagaa":3026,"acatatg":3027,"AAGTCCC":3028,"atgtt":3029,"TAAAGTC":3030,"TGGATGC":3031,"TATAACC":3032,"tctctgc":3033,"TGTCACC":3034,"ACTGAAC":3035,"TCAAATG":3036,"TGAAGGC":3037,"tctaac":3038,"ATTAATT":3039,"CCCTCC":3040,"aagaagg":3041,"aagggactctc":3042,"AAGAGGG":3043,"AAGACTC":3044,"TTCTAGG":3045,"TATAAAG":3046,"TATAATC":3047,"TATCCCC":3048,"ATTAAGG":3049,"TTCACCC":3050,"atctaa":3051,"ttcacc":3052,"TTTGTCC":3053,"agacagag":3054,"agtacc":3055,"ACATAAC":3056,"tcatttt":3057,"AGGAGAC":3058,"tcccccc":3059,"AGAGAGC":3060,"agaatggc":3061,"aatttgc":3062,"TAG</w>":3063,"agcagcagcagc":3064,"ggagc":3065,"AGGACCC":3066,"TAATAAC":3067,"ATTGGGC":3068,"ACTGGAA":3069,"ACCATCC":3070,"ACCACAA":3071,"ATCATTG":3072,"TAGATAA":3073,"tatattg":3074,"TCCCGG":3075,"ACTTTAC":3076,"AGACCCC":3077,"ACATATC":3078,"ATTATGG":3079,"AAGTGGG":3080,"ATCTTTG":3081,"TGGATCC":3082,"AACTCTC":3083,"aagtggc":3084,"ttgatt":3085,"tgtgggc":3086,"tcacgg":3087,"tgaaatc":3088,"atctccttgc":3089,"atagatagatagatag":3090,"tgactg":3091,"TCATTCC":3092,"ACGGGC":3093,"actacc":3094,"ACCTTTT":3095,"ATCAGCC":3096,"TGGAACC":3097,"TTCAGTT":3098,"aacgc":3099,"AAGGAAC":3100,"ATAGATG":3101,"acaataa":3102,"aaa</w>":3103,"TGAGGCC":3104,"AGCATGG":3105,"ATCTGGG":3106,"tatttttg":3107,"ttggtc":3108,"gacc":3109,"gtac":3110,"ttaaaaaa":3111,"AGATATC":3112,"agtcaa":3113,"ACAGGGG":3114,"AAGTAAG":3115,"aaaaagg":3116,"ACCTGTG":3117,"ACCTCTG":3118,"cccacc":3119,"taaaacc":3120,"AGACATG":3121,"ttat":3122,"AGTGGCC":3123,"AAGTGTG":3124,"AGGTATT":3125,"TGGATAA":3126,"TAGTATT":3127,"ttctatt":3128,"AGAATAG":3129,"tagtaa":3130,"AAT":3131,"TGATTCC":3132,"atttgtg":3133,"TCCACCC":3134,"TCCTTGC":3135,"ATCTATG":3136,"TGGAATT":3137,"AGTGATG":3138,"tcagttg":3139,"ATTTAGG":3140,"AAGTCAA":3141,"TCCACAC":3142,"TGCATGC":3143,"tgcacc":3144,"TTGGCCC":3145,"atggactg":3146,"AGACGG":3147,"tctttaa":3148,"ACATTGG":3149,"AGTAAAA":3150,"ACATGGG":3151,"ACTTGGG":3152,"ATTACAC":3153,"TCCAGAG":3154,"ATCTTGC":3155,"TAGAAGC":3156,"tggaaaac":3157,"AGGCAGC":3158,"agaaatc":3159,"aaccg":3160,"tgacac":3161,"tgactc":3162,"ATCTCAA":3163,"TATAAGC":3164,"TGAATAC":3165,"agggatcg":3166,"tcacacc":3167,"acgtggg":3168,"AATCTT":3169,"ttacac":3170,"agat":3171,"TCCTCTG":3172,"AACAGCC":3173,"TAGAAGG":3174,"aggttcc":3175,"TTGGGCC":3176,"tcccatc":3177,"AGTTTAC":3178,"AGATCCC":3179,"TGGTCCC":3180,"gcgg":3181,"tagtac":3182,"AGGCAGG":3183,"acatgactg":3184,"TGATTTC":3185,"agtatc":3186,"ATC</w>":3187,"ATAAGGG":3188,"ACCAGAG":3189,"ATCACAA":3190,"TTCTGTT":3191,"AACTATT":3192,"tccatg":3193,"tccttcc":3194,"aagtaa":3195,"TATATGG":3196,"TTTCTAC":3197,"aatttaa":3198,"ACCCCG":3199,"actggttgg":3200,"AGTGGGC":3201,"ACGGCC":3202,"TAAAGAG":3203,"ATCTGGC":3204,"TTCTGAG":3205,"atctttc":3206,"TTTCTC":3207,"ACGCCC":3208,"attggaaaag":3209,"aggcctccc":3210,"atctcatcctctg":3211,"ACTCCCC":3212,"ATTTGTT":3213,"AGCATGC":3214,"tttttgc":3215,"aggagcc":3216,"aagaaaag":3217,"AGAATGC":3218,"AGGGATG":3219,"tatttaa":3220,"acttccc":3221,"actgcaagg":3222,"TTATTGC":3223,"tgattg":3224,"agttaa":3225,"agtagg":3226,"ACA</w>":3227,"TAAAATC":3228,"TTCTCAC":3229,"tggttc":3230,"tggaaac":3231,"TTTTTTG":3232,"TCCCGC":3233,"agggggg":3234,"ATACATG":3235,"AAGTGGC":3236,"AGGTTCC":3237,"AGGTAAC":3238,"AGGAATT":3239,"ATCATAA":3240,"tttttag":3241,"TGCAGTC":3242,"tgcagcc":3243,"agagggagaagc":3244,"ACCACCC":3245,"TAAACTC":3246,"tacaaaa":3247,"gggggg":3248,"TTTA":3249,"aatagg":3250,"AGTCCCC":3251,"AAGATTG":3252,"AGCAGTC":3253,"aacaaaac":3254,"TATAAGG":3255,"ATATAAC":3256,"acagagaag":3257,"AGGTAGG":3258,"AGCATAA":3259,"TGGACTC":3260,"TGCTTGG":3261,"aacatt":3262,"aacaccc":3263,"AGAATTG":3264,"TATAATG":3265,"tctgccc":3266,"CCCCG":3267,"ataaataaataaataa":3268,"TGTGGGG":3269,"ACAAGGG":3270,"tcat":3271,"AAGTATG":3272,"TAATATC":3273,"AGCAGTG":3274,"AGCAAAG":3275,"TACTGTG":3276,"aggaagc":3277,"tgggggc":3278,"ttatgc":3279,"TGTATTC":3280,"ACCTGAA":3281,"tgctgtg":3282,"ttgagg":3283,"tatatatg":3284,"aagagtcttctcc":3285,"ttaggg":3286,"tgatcc":3287,"TCTGGCC":3288,"ATGTCTC":3289,"TAAAAAC":3290,"ATCAGTC":3291,"TTCAAGC":3292,"TAGAATT":3293,"tattccc":3294,"tttgttc":3295,"attttatttt":3296,"tctcctgc":3297,"TGAAGAA":3298,"ACTATTC":3299,"tcatgc":3300,"ATGTGTC":3301,"aaaaatc":3302,"TTGAAGG":3303,"ttagtg":3304,"AGATTTG":3305,"ACTTCTG":3306,"ATGTTAA":3307,"AAGATCC":3308,"ATCACTC":3309,"AACTTGG":3310,"aggagac":3311,"aactgg":3312,"aaggggc":3313,"agaaaagg":3314,"ATGAAGG":3315,"ATGAGGC":3316,"atttcaa":3317,"ACCACAG":3318,"AGCACTG":3319,"TTCAAAG":3320,"aacagc":3321,"aaggggg":3322,"acaaagaa":3323,"actttac":3324,"TTAGGAA":3325,"TTTACCC":3326,"ttatac":3327,"tcgcc":3328,"TGGTGAA":3329,"TGGTGTC":3330,"TTGAATT":3331,"AACACAG":3332,"TGCTGAA":3333,"TGCTTAA":3334,"TACACAC":3335,"atggacc":3336,"TGAAGGG":3337,"AGTTCTG":3338,"TAATAAG":3339,"ttgttcc":3340,"tagagc":3341,"atatatc":3342,"AGTTTAG":3343,"gattc":3344,"ACAAGAA":3345,"ACACCCC":3346,"ACATGAA":3347,"ATGTTCC":3348,"ATGTGGC":3349,"TACTGAA":3350,"GCTCC":3351,"agagagg":3352,"agagggg":3353,"AGCCTCC":3354,"aaagagc":3355,"AGATTGC":3356,"TCAGGGC":3357,"AACAGTG":3358,"ttttttcc":3359,"AGAATCC":3360,"tgggaaag":3361,"TTTGTAG":3362,"ATTTTCCC":3363,"tggctcagtgg":3364,"gatg":3365,"TCAGGCC":3366,"ATTTGAG":3367,"atttgcc":3368,"AGGAATC":3369,"AGCTTGG":3370,"TTGAAGC":3371,"TGCAGTG":3372,"taatgg":3373,"TATTGCC":3374,"tagacc":3375,"acccagc":3376,"aaattgg":3377,"GTTTC":3378,"TCTGGGG":3379,"tctgggc":3380,"acagagagag":3381,"AAGTTGC":3382,"ATCACCC":3383,"TTGTTAA":3384,"taatttc":3385,"AAAATGG":3386,"agaatgg":3387,"tat</w>":3388,"tgctgctgctgc":3389,"atttttttttt":3390,"AGCGGC":3391,"tctcttc":3392,"agggagg":3393,"TTTGTAC":3394,"AGACTCC":3395,"taCC":3396,"agatatt":3397,"ACTAAAA":3398,"AAGTTGG":3399,"ACCAGGG":3400,"AGCAAAC":3401,"TTGATAA":3402,"ttttggg":3403,"ttctctgtgcc":3404,"GTGGC":3405,"AAc":3406,"ttatggc":3407,"AAGTCTG":3408,"ACCAAGG":3409,"AACTCTG":3410,"TAGACAC":3411,"TAGAAAC":3412,"aactgc":3413,"AGGCGC":3414,"AGCCGC":3415,"taaaagc":3416,"ATATATC":3417,"ttttgaactg":3418,"agacacagaa":3419,"ttaagcgc":3420,"tgatttt":3421,"ACTTGCC":3422,"acatttc":3423,"ATTACTG":3424,"ATgg":3425,"atttatc":3426,"ACCTTGG":3427,"ACCACG":3428,"AGCACAA":3429,"aggtac":3430,"tatttgc":3431,"cccagc":3432,"TTTTAAC":3433,"TCACGG":3434,"aaaagaaaag":3435,"aaccagtcc":3436,"aggctcctctgtcc":3437,"ATTAAAC":3438,"AGCACTC":3439,"AGCTTGC":3440,"aagaaaac":3441,"tatttgg":3442,"taaaataa":3443,"agtcgc":3444,"AGTTCTC":3445,"agttttc":3446,"ACATCTC":3447,"AAGTCTT":3448,"AGGTATG":3449,"TCCTTGG":3450,"ACCGCC":3451,"AGCATTG":3452,"TTCAACC":3453,"TTGTAAG":3454,"AACACTC":3455,"TGCTGAG":3456,"aactag":3457,"ATTCTAC":3458,"agggttg":3459,"aataacc":3460,"ttccttccttccttcc":3461,"tcaatt":3462,"ATTACAG":3463,"TCCAAGG":3464,"TTGTCCC":3465,"TTGTGTC":3466,"tcctggg":3467,"agctgtgg":3468,"TGGGATG":3469,"AGGCGG":3470,"agtcacc":3471,"tgtaag":3472,"TCATATT":3473,"tcatat":3474,"AGCTTTG":3475,"TAGATTC":3476,"TATAGAG":3477,"TATACTT":3478,"tatagg":3479,"tatgtgtg":3480,"tatgggg":3481,"aatcttg":3482,"AAATATC":3483,"ATgc":3484,"ATAGGCC":3485,"AAGTGCC":3486,"aaaaaaac":3487,"AGCTATG":3488,"TTCACTT":3489,"TTGTGAA":3490,"TACTATT":3491,"atggatg":3492,"ttaaatg":3493,"ATAGAAC":3494,"TTGTATC":3495,"tttttctc":3496,"TGGGAAC":3497,"TATACAG":3498,"agaaagg":3499,"TGTGTCC":3500,"TGGCTCC":3501,"AGTTGGG":3502,"ATGATTC":3503,"AAGTATC":3504,"aaaatag":3505,"TGCAAGG":3506,"ATCCCCC":3507,"ttactc":3508,"AGATTAA":3509,"TCATTTC":3510,"AAGTAGC":3511,"AGCACG":3512,"TTCTAGC":3513,"TTGACAA":3514,"TGCACAG":3515,"aagtag":3516,"TCAGATG":3517,"tggctcagc":3518,"agaagactcttgagag":3519,"ctac":3520,"tgaaaac":3521,"tgaacc":3522,"ACCAAGC":3523,"AGCAACC":3524,"TGCTATG":3525,"aagatt":3526,"aagttg":3527,"TAAGCCC":3528,"atatacac":3529,"GGGGGG":3530,"tggtgttgg":3531,"TGAGGGC":3532,"TGACCCC":3533,"ACATACC":3534,"ATTAGAG":3535,"ATTATGC":3536,"ATTTGAC":3537,"aaaaagc":3538,"ACCATGG":3539,"ATCTCTT":3540,"TTGAGAG":3541,"tccagg":3542,"TTTCATG":3543,"TTTCTGG":3544,"AGTAACC":3545,"AAATTCC":3546,"AGTTGCC":3547,"tgG":3548,"TCTTCTC":3549,"ATTAATG":3550,"AGGTTAA":3551,"ttggggc":3552,"TAGGGCC":3553,"ACCACTC":3554,"TTGTCTT":3555,"TAGAGCC":3556,"AAAAAAC":3557,"tagatc":3558,"TCTGTGG":3559,"agtagc":3560,"ATTACTC":3561,"AGGTGCC":3562,"ATCATGG":3563,"ATCTATC":3564,"TATTGGC":3565,"tctgtctg":3566,"tacaccacagc":3567,"GTTTT":3568,"AGTAGAA":3569,"TAATTGC":3570,"TGGTAAC":3571,"taaatatt":3572,"aacatag":3573,"AGAATAC":3574,"TATAGCC":3575,"aaggaaggaaggaagg":3576,"GTCTC":3577,"gagg":3578,"attaaag":3579,"AAGTTTG":3580,"AGCTGAG":3581,"TTGTATG":3582,"TAGAGGC":3583,"TAGACAA":3584,"tattaaaa":3585,"ataatttt":3586,"atatatac":3587,"ttcctag":3588,"TGTTTGC":3589,"TAAAGCC":3590,"AGCAATG":3591,"AACTGTG":3592,"atctctc":3593,"tggaagg":3594,"agagaaaa":3595,"atggaa":3596,"atttttac":3597,"ttttcttcc":3598,"tgagttc":3599,"tatttatttatttatt":3600,"TTTAGCC":3601,"AGGTGTG":3602,"AGGTGTC":3603,"AGGACTG":3604,"TAAACAG":3605,"TTGTGGG":3606,"tcctttt":3607,"aacaaac":3608,