{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"A":5,"C":6,"G":7,"T":8,"a":9,"c":10,"g":11,"t":12,"T</w>":13,"C</w>":14,"G</w>":15,"A</w>":16,"t</w>":17,"a</w>":18,"c</w>":19,"g</w>":20,"CA":21,"TG":22,"TT":23,"AA":24,"GG":25,"CC":26,"AG":27,"CT":28,"CTG":29,"CAG":30,"aa":31,"tt":32,"CG":33,"AT":34,"CCA":35,"TGG":36,"CTT":37,"AGG":38,"gg":39,"cc":40,"AAG":41,"CCT":42,"ATG":43,"ACA":44,"CGG":45,"ATT":46,"tg":47,"ca":48,"TCA":49,"CCG":50,"TGT":51,"GGG":52,"ta":53,"CTGG":54,"CCAG":55,"TTT":56,"CAT":57,"CCTG":58,"ACT":59,"AAT":60,"tc":61,"ag":62,"AGT":63,"CAGG":64,"aaaa":65,"tttt":66,"ACC":67,"AAGG":68,"TGGG":69,"ACAG":70,"CCTT":71,"CCCA":72,"ACG":73,"AGAA":74,"ACTG":75,"CTTT":76,"tcc":77,"tgg":78,"CTTG":79,"AGGG":80,"CTCA":81,"ATGG":82,"AAAA":83,"ACCA":84,"TTG":85,"aaa":86,"AGAG":87,"CTGT":88,"CCGG":89,"cag":90,"CGGG":91,"CTCT":92,"TGTG":93,"CGT":94,"ACTT":95,"AGCA":96,"aag":97,"TTTT":98,"TGAA":99,"agg":100,"CCAGG":101,"CCCT":102,"CACA":103,"ctt":104,"CCAT":105,"CAGT":106,"CTGGG":107,"AAAG":108,"CCCG":109,"ATTT":110,"AAAT":111,"CCTGG":112,"AACA":113,"TGTT":114,"ctg":115,"AATT":116,"ATCA":117,"ACCT":118,"TGAG":119,"TGCA":120,"AAGT":121,"TGGT":122,"CCCAG":123,"taa":124,"ATGT":125,"AGTT":126,"ACAT":127,"CCCTG":128,"tca":129,"AATG":130,"AGGT":131,"ttg":132,"CTCTG":133,"AGTG":134,"AGAT":135,"TCAT":136,"TTCA":137,"ac":138,"AGCT":139,"ACGG":140,"tgtg":141,"ggg":142,"ATAT":143,"tag":144,"CAGCA":145,"TGCT":146,"att":147,"CTTCA":148,"CCCCA":149,"tctt":150,"ATAA":151,"cg":152,"taaaa":153,"caca":154,"ATCT":155,"AACT":156,"caa":157,"ACAGG":158,"AGAAG":159,"cccc":160,"CCCGG":161,"CCTCA":162,"AGGGG":163,"TTCT":164,"ATTG":165,"tatt":166,"TTTG":167,"CTGCA":168,"ACCAG":169,"CCGT":170,"AGCAG":171,"CCGGG":172,"AGCTG":173,"ACCTG":174,"CCACA":175,"CTCAG":176,"CTCG":177,"ACTGG":178,"CGGGG":179,"CTCCA":180,"AGAGG":181,"taaa":182,"atg":183,"agag":184,"AGCG":185,"ACCG":186,"CTTTT":187,"CTGTG":188,"ATGGG":189,"tctc":190,"CCTTT":191,"CTTTG":192,"TGGCA":193,"CTAA":194,"TCAGG":195,"acc":196,"CCCCG":197,"TGAT":198,"CGCG":199,"AGATG":200,"GGGT":201,"tata":202,"CTTCT":203,"CCTGT":204,"CCCCT":205,"CAGAA":206,"AAGCA":207,"ctcc":208,"CAGTG":209,"AAATG":210,"CCCAGG":211,"CTTGG":212,"CTCCT":213,"CCTGGG":214,"CGTG":215,"ATTTT":216,"CCCTT":217,"tctg":218,"AAAGG":219,"tggg":220,"CTGGT":221,"AGCCA":222,"AAAAG":223,"ACACA":224,"CGCA":225,"aaag":226,"CTAT":227,"aca":228,"TGCTG":229,"cgg":230,"CCAGT":231,"CAGAG":232,"CGGT":233,"TGAAG":234,"AAACA":235,"ATTCA":236,"TGGGG":237,"AAGGG":238,"ACTTT":239,"AGGCA":240,"CTCTT":241,"CCCAT":242,"ACCCA":243,"CTGTT":244,"AGACA":245,"tttttt":246,"aagg":247,"tcag":248,"CAGTT":249,"ctc":250,"CCTTG":251,"AGTGG":252,"CAGGT":253,"ctgg":254,"ACTCA":255,"caaaa":256,"TGGTG":257,"CCCTGG":258,"ATCTG":259,"AACTG":260,"cagg":261,"CCCCAG":262,"CCATT":263,"AAAAT":264,"TGAGG":265,"AAATT":266,"CGTT":267,"AACAG":268,"CATT":269,"AGTCA":270,"cta":271,"ACGT":272,"cca":273,"ccg":274,"CCATG":275,"aggg":276,"ctttt":277,"CAGCT":278,"TGGTT":279,"caaa":280,"ACAGT":281,"TGGAG":282,"ACTGT":283,"CCTCT":284,"ACATT":285,"AATTT":286,"ATAG":287,"TGATG":288,"CGCTG":289,"ACCTT":290,"cctt":291,"tgtt":292,"AATCA":293,"catt":294,"AGGAG":295,"aatt":296,"atttt":297,"ata":298,"CCAGGG":299,"CGAG":300,"AAGTT":301,"AATGG":302,"CTGCTG":303,"TGGGT":304,"CTAG":305,"AAGGT":306,"gggg":307,"ATGCA":308,"CTGAG":309,"AACG":310,"AACCA":311,"TCACA":312,"TGCAG":313,"ATCTT":314,"TGTGG":315,"ATCCA":316,"ATGTT":317,"CTGCT":318,"ATATT":319,"CAGCAG":320,"CGCT":321,"AAACT":322,"ct":323,"CGAGG":324,"CCCC":325,"AAAGT":326,"GGT":327,"CAGGG":328,"AGGGT":329,"ATCAG":330,"AC":331,"CCAAG":332,"CGTGG":333,"TGTTG":334,"aaaaaaaa":335,"AACTT":336,"ACCAT":337,"AAGAG":338,"CTGGGG":339,"CGCCG":340,"CTCAT":341,"CCCCTG":342,"ATGGT":343,"CTCCG":344,"ttttg":345,"CTTGT":346,"CAGAGG":347,"CCAGCA":348,"AATGT":349,"CTACA":350,"taag":351,"CCTCTG":352,"ATACA":353,"CTCGG":354,"TGTTT":355,"AGTTT":356,"AACAT":357,"CAGGGG":358,"TCATT":359,"CCCCGG":360,"AGGTT":361,"TGACA":362,"caag":363,"AGAAT":364,"TGGGGG":365,"CAGCG":366,"CAGAAG":367,"CCCGGG":368,"tG":369,"CAGCTG":370,"aaaag":371,"CCCCCA":372,"TGCCA":373,"CCTCCA":374,"cttg":375,"ATATG":376,"CCTCG":377,"AGCTT":378,"tatg":379,"AGATT":380,"AGGAGG":381,"ATTGG":382,"TGTCA":383,"ccag":384,"CCTTCA":385,"ATCAT":386,"CTATG":387,"tatttt":388,"ATAAG":389,"ACGGG":390,"ATCG":391,"cctg":392,"cctcc":393,"ACCAGG":394,"CTCCAG":395,"TGCTT":396,"acag":397,"atgg":398,"CCTTGG":399,"CGCGG":400,"aatg":401,"AAGAA":402,"CTGTGG":403,"tctcc":404,"ACCGG":405,"ATAAT":406,"CTATT":407,"CTGAGG":408,"CTGCAG":409,"CCGGGG":410,"CTCCTG":411,"cacacaca":412,"AGAGT":413,"AGCAT":414,"TGGAGG":415,"AAGAAG":416,"CTCTGG":417,"CCACG":418,"CCTCAG":419,"tgtgtgtg":420,"TGATT":421,"tgag":422,"ctca":423,"AGACT":424,"CTTCTG":425,"atc":426,"tttttttt":427,"CTAGG":428,"ATTGT":429,"Ag":430,"CTAAG":431,"CCTGCA":432,"AAGGGG":433,"CCGCA":434,"CCAAGG":435,"ATCCT":436,"CTGAAG":437,"CGGCA":438,"TGGAA":439,"TGTGT":440,"CTCAGG":441,"CCCTCA":442,"CCTCCT":443,"ACAGCA":444,"CCAGGT":445,"CTTCAG":446,"TGCG":447,"ACTGGG":448,"ACCTGG":449,"CGGCG":450,"CTGAA":451,"AGCCT":452,"CCATGG":453,"taca":454,"atcc":455,"AGGAA":456,"aggagg":457,"AGCCG":458,"AGTGT":459,"CTGGCA":460,"CCAAA":461,"CCACAG":462,"CCCACA":463,"taatt":464,"CTTCTT":465,"GT":466,"CCCTTG":467,"CCTTTT":468,"TGACT":469,"CTACT":470,"ccca":471,"AGGAAG":472,"TGAAT":473,"AGAACA":474,"CAGATG":475,"AAAACA":476,"CAGAT":477,"CTGGGT":478,"AGCGG":479,"taaag":480,"AGAAGG":481,"TGGAAG":482,"ATACT":483,"CCAAAG":484,"CCATCA":485,"CCTGGT":486,"CCCGT":487,"ATAGG":488,"TGGGCA":489,"AGCTGG":490,"CCCCTT":491,"CGATG":492,"CGCAG":493,"aaatt":494,"ACAAA":495,"CCTCTT":496,"ATGAAG":497,"GGGCA":498,"CCCCCG":499,"TGCAT":500,"tga":501,"TGGTGG":502,"AGCAGG":503,"CGAAG":504,"CCGCCG":505,"CCACCA":506,"TTTCA":507,"CTTTCA":508,"ACTTCA":509,"AGGTG":510,"agtt":511,"tctttt":512,"AAGGCA":513,"CCCTCT":514,"TTTCT":515,"CGGCGG":516,"TGAGT":517,"ATTTTG":518,"ATGAA":519,"tcg":520,"tgggg":521,"CAGTGG":522,"CGGGT":523,"tcctt":524,"TTCTG":525,"CTTCAT":526,"CTTCCA":527,"ATAGT":528,"CTTTGG":529,"CAGCCA":530,"CC</w>":531,"CAGGCA":532,"CCGGT":533,"catg":534,"CT</w>":535,"CTTCCT":536,"CTCACA":537,"TTTTT":538,"aaagg":539,"CCCTTT":540,"TGCCT":541,"CTGCG":542,"AACCT":543,"TGTCT":544,"CTGATG":545,"actg":546,"AAAGAA":547,"CAGACA":548,"AGAGCA":549,"ATGGCA":550,"ATTTCA":551,"ctctt":552,"CCCTGT":553,"CA</w>":554,"CCCCAGG":555,"AGGGCA":556,"tagg":557,"TTTTCA":558,"ACTTG":559,"CCCTGGG":560,"CCCCCT":561,"AAGATG":562,"ACCTCA":563,"CTAAT":564,"ATTTG":565,"AGACC":566,"ACCACA":567,"ACAGGG":568,"AGAGAA":569,"CTTCG":570,"CCACTG":571,"AGCCAG":572,"ACATG":573,"AAGTG":574,"actt":575,"cagag":576,"cggcgg":577,"AAGAGG":578,"CCCAGT":579,"ACATCA":580,"CTCCTT":581,"CTGTTG":582,"ACTGCA":583,"ATGTG":584,"ATCCAG":585,"CCGCG":586,"AGACG":587,"CTCCCA":588,"attg":589,"ACTTTT":590,"tcatt":591,"CTGTCA":592,"CTTTTT":593,"CGGGGG":594,"TGAACA":595,"ACAAAG":596,"AGCACA":597,"ATAAAA":598,"AATAA":599,"aagag":600,"CTTGGG":601,"aacc":602,"CCGTG":603,"agggg":604,"TGGCTG":605,"AAATCA":606,"AGATGG":607,"CCGAGG":608,"CTGGTT":609,"ctggg":610,"CAGTCA":611,"CCTCGG":612,"tT":613,"AATAT":614,"AAGAT":615,"ATGATG":616,"CGTCA":617,"AAACC":618,"CTTGCA":619,"CCTGTT":620,"AGACAG":621,"AAACAG":622,"CATCT":623,"AA</w>":624,"CTGCCA":625,"agcc":626,"TTTTG":627,"CTGAT":628,"tgcc":629,"acg":630,"tcctcc":631,"CCAGTT":632,"CACACA":633,"tgaa":634,"ATTCT":635,"TGTTCA":636,"CTTTGT":637,"CGTTG":638,"AGTTG":639,"CCCCAT":640,"ccgccg":641,"CGAA":642,"TGGATG":643,"CAGCAT":644,"TGGCT":645,"AGGATG":646,"AGGGGG":647,"aaaaag":648,"CCTCAT":649,"AAAAGG":650,"CGGTG":651,"CTGTGT":652,"CTGGGGG":653,"TGGCCA":654,"CGCCA":655,"CTCATT":656,"AATTCA":657,"ctgctg":658,"CCTTGT":659,"ctcag":660,"ATTTTT":661,"ctag":662,"AGCCTG":663,"CGAT":664,"AGAGGG":665,"CAGAGT":666,"CCTCCG":667,"CTGTTT":668,"tcaa":669,"ACAAGG":670,"CGGAGG":671,"cacc":672,"CTTGTT":673,"CCCAGGG":674,"CAGTTG":675,"cagcag":676,"ACATTT":677,"tttg":678,"AAACTG":679,"AAATGG":680,"AAAATT":681,"CCATTG":682,"TGGAT":683,"AG</w>":684,"CTGCTT":685,"AGAATT":686,"AAAGCA":687,"TGTGCA":688,"CCTGGGG":689,"tcta":690,"CCATTT":691,"CATTG":692,"CAGTTT":693,"AGTTCA":694,"ttcc":695,"aaatg":696,"CCCCCAG":697,"ctctg":698,"TGGTCA":699,"agaa":700,"CAGAAT":701,"CGTGT":702,"ATTAT":703,"AATTTT":704,"ACATTG":705,"ATGGGG":706,"CCACT":707,"atag":708,"AAGTCA":709,"CGGCCG":710,"ACAAT":711,"CAGCTT":712,"CTCTTG":713,"AAACG":714,"catttt":715,"ACCCTG":716,"ATGAT":717,"AAAGAG":718,"TGTAT":719,"cT":720,"AACAGG":721,"AATTG":722,"CAGCCT":723,"CCACAT":724,"ataa":725,"AAACCA":726,"ttgg":727,"CCAACA":728,"CCAAT":729,"TGGACA":730,"AAGACA":731,"CCAGGGG":732,"ATGTCA":733,"ATGAGG":734,"TGGCG":735,"CGGTT":736,"AGTTTT":737,"ACCCAG":738,"AACTGG":739,"TGTCTG":740,"TGCTGG":741,"CTAGT":742,"ACCCG":743,"at":744,"tgtttt":745,"aaaaaa":746,"AAAGGG":747,"CCGTT":748,"ATGTTG":749,"CTTAT":750,"ACTTGG":751,"AGGAT":752,"AACCAG":753,"CTGCCT":754,"ACCCT":755,"CCAAGT":756,"CCCCTGG":757,"AGACTG":758,"CGTTT":759,"cggg":760,"ACAGTT":761,"caaag":762,"CAGTGT":763,"TGAATT":764,"aG":765,"aggag":766,"TGTGTT":767,"CCCGGGG":768,"ACCTTT":769,"AAGTTG":770,"CCATGT":771,"CGGAG":772,"tctctctc":773,"caggg":774,"TGGTTG":775,"CCCATT":776,"cttcc":777,"cata":778,"CCTCCAG":779,"CTCTGT":780,"AGGACA":781,"CCTGTG":782,"AGGCTG":783,"ACTCTG":784,"taaaag":785,"Cg":786,"TGGCAG":787,"ATCTGG":788,"ACAGGT":789,"CTCTTT":790,"atca":791,"aagaag":792,"CAGATT":793,"AT</w>":794,"ACGCA":795,"ACCGT":796,"agagagag":797,"TCAGGG":798,"ATCCTG":799,"AAGCTG":800,"AGTGGG":801,"TGGTTT":802,"AAAGTT":803,"ACTCT":804,"AGACCA":805,"AATATT":806,"CGCTGG":807,"AACACA":808,"ATGACA":809,"AGCCCA":810,"ggag":811,"CAGCCG":812,"AAGCT":813,"AATCT":814,"CTGAGT":815,"TGGGTT":816,"ACGGGG":817,"ctaa":818,"TCATCA":819,"AC</w>":820,"AATGAA":821,"CGCCT":822,"CTGCAT":823,"ACGGT":824,"CTCAGGG":825,"ACCCCA":826,"ATGTTT":827,"ctgag":828,"CTGACA":829,"acaa":830,"TGGCTT":831,"CTCCGG":832,"CCCCGGG":833,"AAACTT":834,"TGAAGG":835,"TGTCTT":836,"CAGACT":837,"AAGTTT":838,"AAGCCA":839,"CAGCGG":840,"tgta":841,"CTCCAT":842,"CAGCAGG":843,"TGGCAT":844,"ttgtt":845,"ACTGTT":846,"taaatt":847,"tggag":848,"CTGGTG":849,"AATGTG":850,"ACCTGT":851,"CTGGAGG":852,"CCCAGCA":853,"CTGCAGG":854,"ACTGGT":855,"ATTCTT":856,"CCTTTG":857,"AACATT":858,"CTCTCA":859,"TGGAGT":860,"aata":861,"CTACAG":862,"CCACCT":863,"CGACA":864,"AGGTCA":865,"ccacc":866,"AACTTG":867,"CTCCCG":868,"CCAGTG":869,"CGGGCA":870,"CCACGG":871,"ATTCTG":872,"AAGAAT":873,"AAGCAG":874,"ATTTGT":875,"ATCATT":876,"CTTCCTG":877,"CCGCGG":878,"AACCTG":879,"CGAGT":880,"ACGTT":881,"AAATGT":882,"ATGAG":883,"AACGG":884,"AGAGTT":885,"CAGGTT":886,"CCGAG":887,"CTCGT":888,"AGCATT":889,"ACCAGT":890,"AGGCG":891,"CCAAAT":892,"CTCCCT":893,"AGGTGG":894,"AATGTT":895,"tctctt":896,"tggggg":897,"ACCTGGG":898,"CTCCAGG":899,"CAGCTGG":900,"CCTCCTG":901,"CTGGGCA":902,"ACAAG":903,"aaaatt":904,"AACTTT":905,"ATCAGG":906,"AGGGGT":907,"CTGCGG":908,"ggcc":909,"ataaaa":910,"gag":911,"CCACCG":912,"AAGAGT":913,"TGCAGG":914,"AGGCAG":915,"atatt":916,"acccc":917,"CTTCCAG":918,"ATTCAT":919,"AAGGTT":920,"AACCG":921,"CGCAGG":922,"ATGCTG":923,"ATGGTT":924,"AGCCTT":925,"AGCTGT":926,"aatttt":927,"ATCTTG":928,"TGGTGT":929,"cttctt":930,"AGAAGT":931,"TGCATT":932,"ATACAG":933,"gtt":934,"ctctc":935,"AAATTT":936,"AGTGTG":937,"ACACAG":938,"AATGGG":939,"AGCTTT":940,"CTACG":941,"CCAATG":942,"AGGAGT":943,"tacc":944,"AGTGAA":945,"cacag":946,"CATCTG":947,"CGCTT":948,"CCCCCTG":949,"tcttg":950,"CGACG":951,"aagaaaa":952,"CACATT":953,"CCC":954,"AGCTCA":955,"ATAAAG":956,"ATTTGG":957,"AGGTTG":958,"TGAAAA":959,"AATGAG":960,"AGACTT":961,"ACAACA":962,"ACTCCA":963,"TTTTTT":964,"tccag":965,"ATCCG":966,"CAGCCAG":967,"TGACAG":968,"TGTCCT":969,"aaggg":970,"CATCTT":971,"CTGCTGG":972,"TGCGG":973,"tcccc":974,"ATAGAA":975,"AATACA":976,"TGATGG":977,"AACTCA":978,"TGTACA":979,"ATCCCA":980,"ATCTTT":981,"TCAGGT":982,"TCATTG":983,"ATTCCA":984,"CTGCCG":985,"CCCGCA":986,"TGTTGG":987,"AAAAGT":988,"ATAAAT":989,"AGCTTG":990,"ATCTCA":991,"AGGGTT":992,"CTCGGG":993,"AACCCA":994,"CCACTT":995,"AAGTGG":996,"AATGCA":997,"CCTGGCA":998,"ATGTGG":999,"cG":1000,"AGATCA":1001,"TGTTGT":1002,"ACCATT":1003,"CCGGCA":1004,"CGGGGT":1005,"ggtt":1006,"CCGGGT":1007,"tctgg":1008,"TGAGTT":1009,"TGTGGG":1010,"ATGGGT":1011,"AAACAT":1012,"cctgg":1013,"CTGACT":1014,"GGGTT":1015,"tatatata":1016,"ATCACA":1017,"ATGCT":1018,"AGGCCA":1019,"AGCTCT":1020,"AAGATT":1021,"AGTCT":1022,"aaaaaaa":1023,"ATCCTT":1024,"AGGCT":1025,"CTGAAT":1026,"TGCCG":1027,"CCCCCGG":1028,"AGGTTT":1029,"TTGCA":1030,"CATCG":1031,"ACATGG":1032,"CCCCGT":1033,"ATATTT":1034,"ACACG":1035,"AGATTT":1036,"ACAAAT":1037,"ATACTG":1038,"ACCCAGG":1039,"ataaa":1040,"TGCCAG":1041,"aaca":1042,"ACAATG":1043,"tgca":1044,"CTTCAGG":1045,"TGAGAA":1046,"CCTCTGG":1047,"AGGACT":1048,"cccg":1049,"CCTCAGG":1050,"ATTATT":1051,"TGTTTT":1052,"TTGTT":1053,"TGTCCA":1054,"CGACT":1055,"CTTCTGG":1056,"cacacacacacacaca":1057,"TGGAAT":1058,"ACCCCG":1059,"AGCCGG":1060,"TGACG":1061,"AAACCT":1062,"CCAGGCA":1063,"ACACTG":1064,"AGCAGGG":1065,"TGCCTG":1066,"TGAGGG":1067,"tggtgg":1068,"CTCTGCA":1069,"AAGCG":1070,"ccagg":1071,"AAGACT":1072,"GCA":1073,"TTTCTT":1074,"TGACTG":1075,"ACAAGT":1076,"AGGAAT":1077,"GGGG":1078,"CTACTG":1079,"CTAAAA":1080,"ATAATT":1081,"ATTGAA":1082,"AGATGT":1083,"TGGCCG":1084,"CCCCCCA":1085,"ACCCGG":1086,"tattg":1087,"tggtt":1088,"ATTCCT":1089,"AACTGT":1090,"ATTGTG":1091,"ACCGGG":1092,"CTCCTGG":1093,"CGTGGG":1094,"CCACCAG":1095,"TGGACT":1096,"AATATG":1097,"caatt":1098,"TGGATT":1099,"AAGCAT":1100,"AGGCGG":1101,"CTTGGGG":1102,"CCAACT":1103,"TGTATT":1104,"TTTCTG":1105,"TGGCGG":1106,"tgctt":1107,"TGCCCA":1108,"CTAGAA":1109,"AGTGAG":1110,"ACCCAT":1111,"AGTGTT":1112,"AGCAGT":1113,"AGCCAT":1114,"TTCATT":1115,"ATAAGG":1116,"ctgtt":1117,"CCCTGCA":1118,"CTCAGT":1119,"CGCCTG":1120,"ATCTGT":1121,"CGCCGG":1122,"AATCTT":1123,"CAGCCTG":1124,"CTGATT":1125,"ACACAT":1126,"gcc":1127,"TTTCCT":1128,"tgtgtgtgtgtgtgtg":1129,"ACTCTT":1130,"AACCTT":1131,"CTACTT":1132,"ATCTCT":1133,"TGGCCT":1134,"AGTGCA":1135,"ATATCA":1136,"tgaaaa":1137,"CAGAGAA":1138,"agagag":1139,"ctttttt":1140,"CAGAAGG":1141,"acatt":1142,"CTCTGGG":1143,"tctca":1144,"AATAAT":1145,"tcaaa":1146,"AGACCT":1147,"CGCCAG":1148,"CTGGAAG":1149,"ACCCTT":1150,"CTATGG":1151,"AGCCCT":1152,"CGCGGG":1153,"AGGATT":1154,"cagagg":1155,"ACCCCAG":1156,"ATACCA":1157,"ATTGTT":1158,"ctgcc":1159,"CGAGGG":1160,"ACACCA":1161,"CCCTTCA":1162,"TGACCA":1163,"AACTCT":1164,"AAGCTT":1165,"CAGAGGG":1166,"tatatt":1167,"ACCCCT":1168,"ATCGG":1169,"CCCAGGT":1170,"AGCCCG":1171,"Ctt":1172,"Cag":1173,"TCATTT":1174,"AGCGT":1175,"ATGCCA":1176,"taatttt":1177,"cagtt":1178,"ctatt":1179,"CTGCCTG":1180,"acaaaa":1181,"ATATGG":1182,"CATCCT":1183,"ctaaaa":1184,"CTTGGT":1185,"ATGCAG":1186,"aaacc":1187,"CCTGGGT":1188,"CTAAGG":1189,"cgcg":1190,"CTTCCG":1191,"atctt":1192,"TGCCTT":1193,"ATACTT":1194,"caagg":1195,"CTACCA":1196,"AGAGGT":1197,"TTTATT":1198,"AACAGT":1199,"TGTATG":1200,"CGCCCG":1201,"CCCCTCA":1202,"tct":1203,"AGCGGG":1204,"TTTCCA":1205,"AGTCTG":1206,"AATCCA":1207,"aT":1208,"ACTCAG":1209,"AATCTG":1210,"AGGCAT":1211,"ACTTGT":1212,"agaag":1213,"aggggg":1214,"gtg":1215,"AGTCTT":1216,"ATAACA":1217,"AAAGGT":1218,"ACTCAT":1219,"ctttg":1220,"CCCCACA":1221,"TGAGCA":1222,"AATTGT":1223,"ACCCTGG":1224,"CCCGGT":1225,"AACGT":1226,"CCGTGG":1227,"ACTCCT":1228,"aggaag":1229,"ATGATT":1230,"CCGCTG":1231,"TGACTT":1232,"AATCCT":1233,"CGCAT":1234,"CG</w>":1235,"TGAGAG":1236,"CAGAGAG":1237,"CTTATT":1238,"tcaaaa":1239,"ACAATT":1240,"aaata":1241,"tgtgtg":1242,"CTCCCAG":1243,"AAGAGAA":1244,"CGAAGG":1245,"ATTGCA":1246,"TGCTCA":1247,"AGGCTT":1248,"ggggg":1249,"atttttt":1250,"CTAGAG":1251,"AGTCCT":1252,"CAGAAAA":1253,"CCACCTG":1254,"TCACTG":1255,"ACAACT":1256,"AGGACG":1257,"ctctcc":1258,"ATTGGG":1259,"AGAAGGG":1260,"agaaaa":1261,"tGG":1262,"CAGACG":1263,"AGTTGT":1264,"cagcc":1265,"AGCTGGG":1266,"AAGCCT":1267,"TGCTTT":1268,"tgaag":1269,"CCAGCAG":1270,"ACCAGCA":1271,"ACATGT":1272,"AGTCCA":1273,"CGGCTG":1274,"ATGACT":1275,"CTTCATT":1276,"TGCTTG":1277,"ATAGCA":1278,"ctgggg":1279,"TGACC":1280,"tcagg":1281,"CATCCA":1282,"ATGTGT":1283,"CCTGCTG":1284,"CAGGAAG":1285,"AGCCCAG":1286,"ATGAAT":1287,"ctG":1288,"TGCTGT":1289,"AGTCAT":1290,"CCAGCTG":1291,"Agg":1292,"CTTCCTT":1293,"taatg":1294,"tactt":1295,"CGATT":1296,"ctgtg":1297,"AAGAAGG":1298,"TTTTGT":1299,"CTTCTTG":1300,"AAGTGT":1301,"CCTCCTT":1302,"CGGTGG":1303,"CCGGGGG":1304,"tcaag":1305,"cactt":1306,"ACGGCA":1307,"tcttcc":1308,"AGCCAGG":1309,"AGACAT":1310,"CCGCAG":1311,"CTAAAG":1312,"TGGAGAA":1313,"cgggg":1314,"CTCCCTG":1315,"tggtg":1316,"AGAAGCA":1317,"CTGTGGG":1318,"CCTTGGG":1319,"Aag":1320,"CAGTGGG":1321,"TGCACA":1322,"AGTATT":1323,"atata":1324,"TCACCA":1325,"CTATTT":1326,"CGCCCA":1327,"acaca":1328,"CCACAGG":1329,"cCA":1330,"gaa":1331,"tcctg":1332,"AGGAAGG":1333,"AGGCCG":1334,"AATACT":1335,"CCTCGT":1336,"ACACTT":1337,"ATAGAG":1338,"AGTTGG":1339,"CCTGCAG":1340,"ttttctt":1341,"AAGGGT":1342,"ccatt":1343,"TCAAAG":1344,"CTTCCCA":1345,"AGGTGT":1346,"AATCAT":1347,"CGATGG":1348,"CGGAAG":1349,"AGTCAG":1350,"taaaatt":1351,"CTGCCAG":1352,"AGGCCT":1353,"aaaagg":1354,"AGCCTGG":1355,"CATCAG":1356,"aagtt":1357,"CTGAAGG":1358,"AGGAAAA":1359,"AATAAG":1360,"atgtt":1361,"tCA":1362,"tacag":1363,"cacccc":1364,"acagg":1365,"CTTCGG":1366,"ATAATG":1367,"CCAATT":1368,"ccac":1369,"TCACAG":1370,"GTT":1371,"AACCAT":1372,"CACAGGG":1373,"CTAGGG":1374,"CATTGT":1375,"ACTCG":1376,"ATCCAT":1377,"CCA</w>":1378,"TGGCAGG":1379,"ccaa":1380,"CCTCCCA":1381,"ATGCTT":1382,"aagaa":1383,"agtg":1384,"CTACC":1385,"CTAAAT":1386,"TGTCAG":1387,"AAGAAAA":1388,"TGGAAGG":1389,"TCATG":1390,"tagtt":1391,"AGGAGAA":1392,"ACCAGGG":1393,"AAGACAG":1394,"CGTGTG":1395,"ATCCCT":1396,"CCACGT":1397,"cacg":1398,"ACGTGG":1399,"AGGCTGG":1400,"CCT</w>":1401,"CTATCA":1402,"ACAGGGG":1403,"CAGGGGG":1404,"attatt":1405,"CCCCTTT":1406,"CCCTTTG":1407,"CAGACAG":1408,"AGTACA":1409,"TTCTT":1410,"TGGGGGG":1411,"TGCAGGG":1412,"CTACCT":1413,"ACTACA":1414,"TTCCT":1415,"ATTCAG":1416,"TGACCT":1417,"AATGGT":1418,"AGTGGT":1419,"CGGGGGG":1420,"taagg":1421,"AGACGG":1422,"TGGCTGG":1423,"ctcctt":1424,"CTAATT":1425,"TGTCG":1426,"CCAGAAG":1427,"ACTGGGG":1428,"CTTCTCT":1429,"AGGCAGG":1430,"caaaag":1431,"ATTACA":1432,"cac":1433,"ATGCAT":1434,"tctctg":1435,"CCCCCCG":1436,"AGGAGGG":1437,"agagg":1438,"CTCATCA":1439,"CCAGCG":1440,"AGGAGAG":1441,"CGGCCA":1442,"tggaa":1443,"ATGGGGG":1444,"TGATTT":1445,"Ctg":1446,"TTTAT":1447,"CCC</w>":1448,"TGCTCT":1449,"tatttatt":1450,"TGAAGT":1451,"TGGAAAA":1452,"Att":1453,"AGGGGGG":1454,"CCCCAGT":1455,"ccccg":1456,"CGAAT":1457,"tggcc":1458,"tagag":1459,"CTGCCCA":1460,"CAGAGCA":1461,"CCTACA":1462,"TTCAT":1463,"CCCTGGT":1464,"TGGCCAG":1465,"tctgtg":1466,"tataa":1467,"CCCCCAGG":1468,"CTGAGGG":1469,"caacaa":1470,"CTAACA":1471,"ATACG":1472,"TGGACG":1473,"catcc":1474,"CCTATG":1475,"ACTCCAG":1476,"TGATCA":1477,"CCCTTTT":1478,"AGCTCTG":1479,"ATCGT":1480,"CCTGAGG":1481,"ACTATT":1482,"TTTACA":1483,"AGAGAAG":1484,"tGT":1485,"ATTGAG":1486,"CTTTGGG":1487,"CTGAGAA":1488,"CTTACA":1489,"CAGATGG":1490,"CCTGAAG":1491,"CCACTGG":1492,"CCAAGAA":1493,"ttgttg":1494,"CCTGGGGG":1495,"aactt":1496,"ACTATG":1497,"TGTGGGG":1498,"ctaaa":1499,"ATACAT":1500,"CATATT":1501,"CCCCCTT":1502,"CTACAT":1503,"ATCAGT":1504,"ATATGT":1505,"CCGCCT":1506,"CTTCTTT":1507,"AAGGAAG":1508,"aaaatg":1509,"TTGGGG":1510,"CGTCG":1511,"tcatttt":1512,"ACCGCA":1513,"CTTCTCA":1514,"CCGTGT":1515,"CTGGCTG":1516,"TGGAGAG":1517,"ATGAGT":1518,"AATAGT":1519,"aagaaa":1520,"CCCTGGGG":1521,"acaaa":1522,"TCAGGGG":1523,"tgggggg":1524,"cccccccc":1525,"ccctcc":1526,"ACTCGG":1527,"AAGCAGG":1528,"AGGCCAG":1529,"AACCCT":1530,"ATAGTT":1531,"AGGACAG":1532,"CTAGCA":1533,"AATTGG":1534,"CGACAG":1535,"CTGCCTT":1536,"ACAGGCA":1537,"CAGCCCA":1538,"CAGAAAG":1539,"AAGATGG":1540,"TGGGGT":1541,"ATTATG":1542,"ACCCCTG":1543,"AAAAGCA":1544,"ATTGCT":1545,"TGTCCAG":1546,"CTCCCCA":1547,"ACACGG":1548,"taaataaa":1549,"AAGACG":1550,"CTGTGTG":1551,"taataa":1552,"TGTAGT":1553,"ACCTGCA":1554,"AAA":1555,"CGCCTT":1556,"CGCCCT":1557,"AAGAACA":1558,"tcgg":1559,"cttgg":1560,"cctttt":1561,"cattg":1562,"cactg":1563,"tatttttt":1564,"TGATGT":1565,"CCCCTGT":1566,"CCGCCA":1567,"TCACAT":1568,"TGAAGGG":1569,"AGCCCTG":1570,"TTTTGG":1571,"CTGGATG":1572,"atttg":1573,"CTGCAGGG":1574,"agggag":1575,"TCAAGG":1576,"AGTCCAG":1577,"CCCCAGGG":1578,"atctg":1579,"aaagag":1580,"CGAGAG":1581,"AAGCCAG":1582,"caaatt":1583,"CCCCCAT":1584,"AGCAGCA":1585,"CAGTGTG":1586,"AAGCGG":1587,"CAGGAGG":1588,"ctaag":1589,"CGCGT":1590,"TGTAAT":1591,"CTGGGTT":1592,"CCAAAGG":1593,"ccgg":1594,"tccg":1595,"CTCAGCA":1596,"CTGCTGT":1597,"CCTACT":1598,"taaatg":1599,"ACGAGG":1600,"CTGGTGG":1601,"actttt":1602,"ATACCT":1603,"CTTTTCA":1604,"cccag":1605,"TTTCAG":1606,"CGGCAG":1607,"AATAAAA":1608,"tcttctt":1609,"ATGGGCA":1610,"atggg":1611,"AGg":1612,"caatg":1613,"ACATTTT":1614,"AGCGCA":1615,"CGTTTT":1616,"ATGAAAA":1617,"ACCCCCA":1618,"AGTGGGG":1619,"aactg":1620,"ttttgtt":1621,"TGCCCT":1622,"TGTGGT":1623,"TTTGT":1624,"CCTTCCT":1625,"CTAATG":1626,"ATAGAT":1627,"aataaaa":1628,"ATGCCT":1629,"tatag":1630,"CCTTTCA":1631,"CTTTGTG":1632,"CCGTCA":1633,"catgg":1634,"CCTTCTG":1635,"tcatg":1636,"CTCCCGG":1637,"CAGAACA":1638,"cttttg":1639,"ACTGGCA":1640,"AAGAAAG":1641,"ATGAAGG":1642,"CCTGTGG":1643,"TGACAT":1644,"AGTAGT":1645,"CTTACT":1646,"aagggg":1647,"CGGCCT":1648,"TGTACT":1649,"aaaaaag":1650,"CTCTGTT":1651,"ATTACT":1652,"CCTTCAT":1653,"cggcggcggcgg":1654,"ATAGGG":1655,"ACACCT":1656,"tac":1657,"AAATGCA":1658,"ACCTTCA":1659,"CAGCGT":1660,"ccttg":1661,"CCAGAGG":1662,"TGAGGT":1663,"CTATGT":1664,"TCACCT":1665,"AGAGGCA":1666,"AAAGGCA":1667,"CTGCTTT":1668,"ctcg":1669,"AAGGGGG":1670,"CTGAAAA":1671,"CGCTCT":1672,"CTTCACA":1673,"ACTCTGG":1674,"AATCAG":1675,"CCCTTCT":1676,"TGGTGGG":1677,"ACACAGG":1678,"CCTGGTT":1679,"actcc":1680,"CTCCTCA":1681,"ATCCAGG":1682,"ACGTCA":1683,"TGGACAG":1684,"CATCCAG":1685,"CTTTGAA":1686,"CTAGTT":1687,"AAGCCG":1688,"CTGAGAG":1689,"ATTTTCA":1690,"tataaaa":1691,"agaaa":1692,"TGGAGGG":1693,"ATGCTGG":1694,"ATTAAT":1695,"CTGCATT":1696,"AGAGGGG":1697,"CTGACAG":1698,"CAGAAAT":1699,"TGCCAT":1700,"TGCAGT":1701,"CCCCCCT":1702,"CCAAGGG":1703,"AAGCTGG":1704,"CTGATGG":1705,"CTGCTCT":1706,"AGGAAAG":1707,"ccctt":1708,"TTTGGGG":1709,"tTT":1710,"AAACCAG":1711,"CAGCAGGG":1712,"AAGAAAT":1713,"cagtg":1714,"CTCTTCA":1715,"CAGCTCA":1716,"CGGCGGG":1717,"CGTCCT":1718,"CCCCTGGG":1719,"AAGAGCA":1720,"ATGACAG":1721,"TGGCCTG":1722,"ATTCCAG":1723,"ctgagg":1724,"ATGATGG":1725,"ATGTTTT":1726,"caG":1727,"TGTAGG":1728,"ttgtttt":1729,"TGTCAT":1730,"CGCTGT":1731,"CTGAGCA":1732,"ATCCTGG":1733,"CCTTCCA":1734,"atgtg":1735,"CTTCTGT":1736,"gggtt":1737,"CAGCTTT":1738,"AAAATCA":1739,"CGAGAA":1740,"AGTCCTG":1741,"CCCAGTT":1742,"ACAAGAA":1743,"CCATTTT":1744,"TTTAAT":1745,"AAACAGG":1746,"CGGTCA":1747,"cgtg":1748,"CTCCAGGG":1749,"AGGATGG":1750,"TGCTGGG":1751,"ccacag":1752,"CTGTGTT":1753,"CCCAGGGG":1754,"ATTGGT":1755,"TGGATGG":1756,"TGGCTTT":1757,"CCTCTTG":1758,"AATTTCA":1759,"AGACAGG":1760,"tctttttt":1761,"tggagg":1762,"CTTAAG":1763,"ACCTTTT":1764,"CCAGGTT":1765,"AGGGGCA":1766,"aaagaaaa":1767,"CTCCGGG":1768,"CTTAAT":1769,"ccctg":1770,"ATCAGGG":1771,"AGTCG":1772,"CTGTTTT":1773,"CAGCTGT":1774,"CAGCACA":1775,"aacag":1776,"tctag":1777,"tttttttttt":1778,"CAGACTG":1779,"CCGGTT":1780,"Atg":1781,"CTGGTTG":1782,"CATCCTG":1783,"CTTAA":1784,"CCTATT":1785,"acta":1786,"attttg":1787,"CCTAGG":1788,"AAGGAGG":1789,"CCCGCCG":1790,"CTGGTCA":1791,"AAGAGGG":1792,"CGCTCA":1793,"ATAGTG":1794,"TTTATG":1795,"CTGCTTG":1796,"CAGTTTT":1797,"ATAAGT":1798,"CCTGCG":1799,"ATCCCAG":1800,"CCGTTG":1801,"TTTCCAG":1802,"aaggag":1803,"aagagg":1804,"CAGCATT":1805,"cagggg":1806,"CAGCTTG":1807,"ACTACT":1808,"AGTAAT":1809,"TGGTTTT":1810,"TTTCCTG":1811,"CGCGCA":1812,"atatttt":1813,"CTTAGG":1814,"CATACA":1815,"CCCTCG":1816,"CGCAGGG":1817,"cggggg":1818,"ccgccgccgccg":1819,"CTATAT":1820,"CTGCTCA":1821,"CAGACC":1822,"AAAAGGG":1823,"ATACC":1824,"CCGAGT":1825,"tgggtt":1826,"ATCTCTG":1827,"ATCTTCA":1828,"CCATGGG":1829,"CCAAGAG":1830,"CCACACA":1831,"TGTAA":1832,"ctttcc":1833,"tatttg":1834,"accacc":1835,"CTC":1836,"CTGGACA":1837,"ACTCAGG":1838,"cgag":1839,"CCCCGGGG":1840,"CAGCCTT":1841,"ATGAGAA":1842,"CTCTCCT":1843,"CTATAA":1844,"aattg":1845,"TGTAAG":1846,"AACAGGG":1847,"CTCGCA":1848,"CTTTCCT":1849,"ACTTTCA":1850,"tctttctt":1851,"ctT":1852,"CTCCACA":1853,"CGCACA":1854,"CCAACAG":1855,"CCTCATT":1856,"CTGTGAA":1857,"AAGGGCA":1858,"tcagtt":1859,"AAACTGG":1860,"CCCATCA":1861,"CGTCCG":1862,"CTGACG":1863,"CCACCTT":1864,"tatcc":1865,"CCTCAGGG":1866,"AGGTGGG":1867,"ACAAAGG":1868,"CTTTATT":1869,"ataag":1870,"CTCCCCG":1871,"CGTGGGG":1872,"CGACC":1873,"tgagg":1874,"CCCTGTT":1875,"CTCTGGGG":1876,"ACA</w>":1877,"ACGTG":1878,"tctgtt":1879,"caggag":1880,"AAGACTG":1881,"CAGGTG":1882,"aaagaaag":1883,"aataaa":1884,"TGTCCTG":1885,"actgg":1886,"AAACGG":1887,"AGACCG":1888,"CTGACTG":1889,"AGTATG":1890,"AGAAGTT":1891,"ATCCCG":1892,"CCCGGCA":1893,"ccacccc":1894,"cat":1895,"AGTACT":1896,"cgcc":1897,"AAAGTCA":1898,"CTAAGT":1899,"TGTCTTT":1900,"CCAGATG":1901,"AAATTCA":1902,"AAGAGAG":1903,"CCCTCCT":1904,"TGTTTCA":1905,"CCACATT":1906,"AACTGGG":1907,"AAACCTG":1908,"CAGTGAG":1909,"aatcc":1910,"TGGCATT":1911,"AACTCTG":1912,"AACCAGG":1913,"CTCCGT":1914,"aataa":1915,"TTTACT":1916,"AACCTGG":1917,"CGGATG":1918,"CGGACG":1919,"CTTTTCT":1920,"TGATAA":1921,"CTAGAT":1922,"CCTCTTT":1923,"CCAGTTG":1924,"AACAGCA":1925,"AGA":1926,"CAGCTCT":1927,"CTTATG":1928,"aaaaatt":1929,"ctcctcc":1930,"ctggag":1931,"AAACACA":1932,"acctt":1933,"AAGTTTT":1934,"CATTGG":1935,"CAGCCGG":1936,"ATTTGAA":1937,"tataaa":1938,"CCCTCTG":1939,"AAC":1940,"CCTCTGT":1941,"AGAAACA":1942,"gggag":1943,"CGTGCA":1944,"CCGAGGG":1945,"AATCCAG":1946,"ACCCTCA":1947,"atgag":1948,"AAg":1949,"CGTGTT":1950,"CGGAGGG":1951,"TGTCCTT":1952,"CATATG":1953,"CATCTGG":1954,"ACAACAG":1955,"tatgg":1956,"acgg":1957,"AGACCAG":1958,"CCACCCA":1959,"ccaca":1960,"CCTCTCA":1961,"CTTGTCA":1962,"cacaca":1963,"ctagg":1964,"CTATTG":1965,"AGAAATG":1966,"CTGTGAG":1967,"CAGAATT":1968,"TGGCCTT":1969,"AGGACTG":1970,"CCTGTCA":1971,"AGTAAG":1972,"CCCGTT":1973,"tgaaa":1974,"CTCTCCA":1975,"CAGAAGT":1976,"CTTTGAG":1977,"ATCTGGG":1978,"atgatg":1979,"CAGTGAA":1980,"ATAGCT":1981,"CTTTGCA":1982,"CTGGAGT":1983,"CCGGCGG":1984,"CTCGGGG":1985,"TGGAAAG":1986,"CTTCCCT":1987,"CCTCCAT":1988,"catca":1989,"aGG":1990,"AGATGGG":1991,"CGACTG":1992,"CTTCAGT":1993,"tactg":1994,"AATAGG":1995,"AACTTCA":1996,"ACGTTG":1997,"AAAGGGG":1998,"CTGCGGG":1999,"CCTCCTGG":2000,"ACACCAG":2001,"ATTCTGG":2002,"tgtgg":2003,"CCCGCG":2004,"ttttgtttt":2005,"CTGTTCA":2006,"CTTCGT":2007,"CCGAAG":2008,"cTT":2009,"CTGCACA":2010,"ACACACA":2011,"CCGGCCG":2012,"CGTGGT":2013,"CGGTTG":2014,"tatc":2015,"TGGGAAG":2016,"AGAAAAT":2017,"AGGAACA":2018,"CCTGCAGG":2019,"tt</w>":2020,"CAGAGCT":2021,"aatatt":2022,"CCAAACA":2023,"ttgag":2024,"cgtt":2025,"CCAGCAGG":2026,"AGAAAAG":2027,"CTTGTTT":2028,"CTTAAAA":2029,"CCTCCCG":2030,"tgatt":2031,"ACTCCG":2032,"ctcagg":2033,"TGGGAGG":2034,"AATGTCA":2035,"CTGTGCA":2036,"CTGGGGT":2037,"CGGGTT":2038,"ACTTCAT":2039,"taaaaag":2040,"CCAACG":2041,"CCCAAGG":2042,"CAGCAGT":2043,"CCTCCCT":2044,"ATGCAGG":2045,"CTAGTG":2046,"CTGACCA":2047,"CTGAAAT":2048,"CGAGCA":2049,"CCTCACA":2050,"ATGAAAT":2051,"ATTAAG":2052,"TGTAAAA":2053,"TGCGT":2054,"CGGCAGG":2055,"ACCCACA":2056,"acttg":2057,"CGCTCG":2058,"AGGAAAT":2059,"tacatt":2060,"CTTCCAT":2061,"acaag":2062,"ctccag":2063,"AACCCAG":2064,"CAGACCA":2065,"CAGCGGG":2066,"ATCATCA":2067,"CCGGGCA":2068,"TGTCTGG":2069,"TTTCTGG":2070,"AATAAAG":2071,"AGTAT":2072,"TGCCCG":2073,"CTg":2074,"TGGAAAT":2075,"CCTTGTG":2076,"CCAGCAT":2077,"AAATGTT":2078,"CCCCAGCA":2079,"aaaaaaaaaaaaaaaa":2080,"CTGAATT":2081,"ACAGATG":2082,"act":2083,"atcag":2084,"cctctg":2085,"ttttatt":2086,"AGAATCA":2087,"CTATCT":2088,"ACGCCG":2089,"ACTTTTT":2090,"CTCCTTT":2091,"CAGAGTT":2092,"ATTCCTG":2093,"CTAGCT":2094,"ATTAAAA":2095,"tacaa":2096,"cagaag":2097,"AAGGTCA":2098,"CCTTTTT":2099,"ATTTCTT":2100,"AAAAGTT":2101,"aac":2102,"AAGAATT":2103,"CCTCTCT":2104,"ACTCCTG":2105,"ACTTGGG":2106,"AGGGAGG":2107,"AAGACCA":2108,"AGCAGTT":2109,"CCTGGGCA":2110,"CTGCCCT":2111,"aatgg":2112,"ATTCATT":2113,"tttttttttttt":2114,"atG":2115,"ATAGGT":2116,"CCGGCG":2117,"CTTCAGGG":2118,"CTGAAAG":2119,"CCAAGCA":2120,"ACACCG":2121,"ACGACG":2122,"aaagaaa":2123,"AGCCCCA":2124,"CCATGTG":2125,"AATACTG":2126,"caaacaaa":2127,"AGACTGG":2128,"CCTCGGG":2129,"CGGCTGG":2130,"TCAATG":2131,"tctttg":2132,"AGCCACA":2133,"CTTTGTT":2134,"ACAGTTG":2135,"CCCCCTGG":2136,"CTGTGCT":2137,"CGTGAG":2138,"CCTTGAA":2139,"AATGGGG":2140,"CTTCCTGG":2141,"CATAT":2142,"ATTCTTT":2143,"CCAGCCA":2144,"AGTAGG":2145,"AGATGCA":2146,"ccc":2147,"CCTAAG":2148,"tat":2149,"tcT":2150,"AACATTT":2151,"CAGTGTT":2152,"ATCCGG":2153,"CTGCAGT":2154,"TGGTGAG":2155,"AGAGAGG":2156,"AGTCAGG":2157,"TGTCCG":2158,"CTCATTT":2159,"CTCCTGT":2160,"ACAGAAG":2161,"CCCTTGG":2162,"CGGCCAG":2163,"cacaa":2164,"AACCCG":2165,"AGC":2166,"CTG</w>":2167,"ATg":2168,"CTTAGT":2169,"ACGATG":2170,"CTTGATG":2171,"aggtt":2172,"tatatttt":2173,"AAACTCA":2174,"CGTGAA":2175,"CCTCCAGG":2176,"ACAAAAA":2177,"ACAGTCA":2178,"tgtgtt":2179,"TGCGGG":2180,"AACCGG":2181,"AACGGG":2182,"AGCATCA":2183,"AGTCACA":2184,"tgctg":2185,"taggg":2186,"CTGGCCA":2187,"CCCAAAG":2188,"CCCCATT":2189,"tctctcc":2190,"ccttcctt":2191,"AGCTGCA":2192,"CTGACTT":2193,"AGAAATT":2194,"ACTGTCA":2195,"cccctcc":2196,"CTGAACA":2197,"tctctctctctctctc":2198,"AAACCG":2199,"CAGCCTGG":2200,"CAGGATG":2201,"CTTGAAG":2202,"CCGCGGG":2203,"AAGCATT":2204,"aCA":2205,"CTCTTCT":2206,"CAGAGAT":2207,"TGGTGAA":2208,"TGGGGGT":2209,"AGCTGTT":2210,"ctatg":2211,"CTGTGGT":2212,"CATCTTT":2213,"CTTTGGGG":2214,"CTGGTTT":2215,"AGAATTT":2216,"AACATCA":2217,"TGATAT":2218,"TGATTG":2219,"AAACCCA":2220,"tatatg":2221,"ACACATT":2222,"CGCTTT":2223,"ACTGTTG":2224,"caaagg":2225,"ACT</w>":2226,"AGATTTT":2227,"CTTGGCA":2228,"CCGCAGG":2229,"AGTAAAA":2230,"CGTCGG":2231,"CTTTTTT":2232,"ACAAAAT":2233,"ACATTCA":2234,"ATTTCAT":2235,"CATCCG":2236,"AAAGATG":2237,"AAACATT":2238,"GGCA":2239,"CTGCCCG":2240,"aacaa":2241,"CGACCA":2242,"ccaggg":2243,"TGTAAAT":2244,"aaataaaa":2245,"CTCTTGG":2246,"TGATCT":2247,"CGAGCG":2248,"CCACAGT":2249,"CCTTGTT":2250,"ATTTTCT":2251,"aaatttt":2252,"ACGGGT":2253,"AACTGCA":2254,"CTACGG":2255,"CGTTCA":2256,"CCGTTT":2257,"AATCCTG":2258,"AATATTT":2259,"CCAGGGT":2260,"TGTTGGG":2261,"AATACAG":2262,"agagagagagagagag":2263,"AGACCTG":2264,"CGGCCGG":2265,"AATAAAT":2266,"AACTTTT":2267,"CCACCAT":2268,"CCATGTT":2269,"ATTTGGG":2270,"TGTACAG":2271,"CATAGT":2272,"tagcc":2273,"CTGCCAT":2274,"CTGAGCT":2275,"CAGACTT":2276,"ACAAACA":2277,"ATTTTTT":2278,"AAAGAAG":2279,"ctgcag":2280,"tcatca":2281,"CTGAGTT":2282,"CAGCCAGG":2283,"ATC":2284,"AGAGATG":2285,"ctccctcc":2286,"CGCTGGG":2287,"ATTCCTT":2288,"CCGCCTG":2289,"AGAAAGT":2290,"ctgtgg":2291,"TGCCCAG":2292,"TGTCTGT":2293,"TGTCCCA":2294,"ACTTGAA":2295,"cgcccc":2296,"CCACAGGG":2297,"CAGAAGGG":2298,"aacaaaa":2299,"CCAAAAA":2300,"CCAAGTT":2301,"CTTCCGG":2302,"AGGACCA":2303,"ACAACG":2304,"CCGCCGG":2305,"aaaaatg":2306,"CTGTGGGG":2307,"TCAGGCA":2308,"CGCTTG":2309,"CATCTTG":2310,"aaatgg":2311,"TGGAACA":2312,"tcccag":2313,"CCCCGCA":2314,"CAGAATG":2315,"CCTTGAG":2316,"ACAAGAG":2317,"TGTCTTG":2318,"CTGAAGT":2319,"TGGAGAT":2320,"ACACTGG":2321,"aaaggg":2322,"CTAGGT":2323,"TGGAGCA":2324,"AGGCCTG":2325,"CAGAGTG":2326,"CCATGAA":2327,"CTTTCTT":2328,"CTGTCCT":2329,"CTCGTT":2330,"CTCAAAG":2331,"CTCTTTG":2332,"CGTGCT":2333,"ACAAGGG":2334,"CCGACG":2335,"AGAAAT":2336,"ACCATCA":2337,"ccccag":2338,"CTCCCTT":2339,"CAGCCAT":2340,"TGGCCCA":2341,"CTCCATT":2342,"tgtttgtt":2343,"CCCGGGT":2344,"aaG":2345,"CCAAAAG":2346,"CCATGAG":2347,"aaataaa":2348,"CCCTCGG":2349,"CGCCAT":2350,"ATTTGTG":2351,"TGTTGAA":2352,"AACCCTG":2353,"tgc":2354,"catc":2355,"AGTCTGG":2356,"AGTCCTT":2357,"Ccc":2358,"CTGCCGG":2359,"ATGACTT":2360,"ACAACTG":2361,"TGCCAGG":2362,"aatag":2363,"CCAACTG":2364,"TGGCTGT":2365,"TGGAATT":2366,"CCTAT":2367,"ATGAACA":2368,"ACTAAG":2369,"aaaaaaag":2370,"CGGGCGG":2371,"TTCAGGG":2372,"AGACACA":2373,"CTGCGT":2374,"CGTCAT":2375,"CCGCCCG":2376,"AGCTTCA":2377,"CAGTTTG":2378,"CCAAAAT":2379,"ACATGAA":2380,"CCGTGGG":2381,"AATCTGG":2382,"ACAGAGG":2383,"CTCCCCT":2384,"CCTCAGT":2385,"ATTCTCA":2386,"taG":2387,"CCTGTTT":2388,"ATCATTT":2389,"AATCACA":2390,"AAATGGG":2391,"AACAGAA":2392,"AGCTTTT":2393,"ATATTTT":2394,"ATGTGAA":2395,"ACAGTG":2396,"AGCTGGGG":2397,"gggggg":2398,"CCg":2399,"CAGATGT":2400,"CGTTCT":2401,"ACATGGG":2402,"tattttg":2403,"tcctttt":2404,"CTCAGTT":2405,"CTGACC":2406,"CAGCCCT":2407,"cataa":2408,"CCGCTGG":2409,"aaataa":2410,"atgagg":2411,"tctaa":2412,"CCTTCTT":2413,"CAGATTT":2414,"ATTAGT":2415,"ACTCCCA":2416,"TGTTTTT":2417,"TGAGAAG":2418,"agggaggg":2419,"AATGGCA":2420,"AGCCGGG":2421,"CTCGGT":2422,"ATGACG":2423,"tgttg":2424,"AGTTTCA":2425,"CTCTTTT":2426,"CTCTGGT":2427,"CTGACCT":2428,"CAGACCT":2429,"CCTCCGG":2430,"CCTTGGT":2431,"CGGAGT":2432,"AATCCCA":2433,"ATGGAAG":2434,"CCAGGGGG":2435,"CTGCTGGG":2436,"ATCCCTG":2437,"CTTTCAT":2438,"CCAGTTT":2439,"ACCTTTG":2440,"AAACTTT":2441,"AATCG":2442,"AATCTCA":2443,"ATTCTGT":2444,"tatgtg":2445,"ACAGTTT":2446,"AGCATTT":2447,"TTTTTCA":2448,"AATGTTT":2449,"CCACTTG":2450,"cct":2451,"ATTCAGG":2452,"catag":2453,"CCTGCTGG":2454,"AATTTTT":2455,"CTCCAGT":2456,"CGAGTG":2457,"CTTTGCT":2458,"ACCTGGT":2459,"ACC</w>":2460,"TGCTCTG":2461,"CCCCCCAG":2462,"CTAACT":2463,"CCACTTT":2464,"TGGCTTG":2465,"TGGAGTT":2466,"CGGCGT":2467,"TGTATTT":2468,"tacaca":2469,"AAGGACA":2470,"AGATGTT":2471,"TGCCGG":2472,"ATCAGCA":2473,"TGGTGTG":2474,"ATGTGGG":2475,"CCAGTCA":2476,"AATCTTT":2477,"ATGGAGG":2478,"CAGCCCG":2479,"CAGTGCA":2480,"ACCTTCT":2481,"CCCCCGGG":2482,"CTGAGGT":2483,"CTGTTCT":2484,"ATCTGCA":2485,"AAAATGT":2486,"AGAGTCA":2487,"AAATTTT":2488,"CTACCTG":2489,"ATTCACA":2490,"ATTTGCA":2491,"ACCCCGG":2492,"AGAAAGG":2493,"CAGTTCA":2494,"ACTCCTT":2495,"aaacag":2496,"CGGGGCA":2497,"CAGAGGT":2498,"CAGAGCAG":2499,"AAGTGGG":2500,"ATGACTG":2501,"CCACTGT":2502,"CCAAAGT":2503,"CCAAGTG":2504,"TGGCACA":2505,"AAGCCCA":2506,"tccatt":2507,"TGTGTTT":2508,"CCATCTT":2509,"AGTTTTT":2510,"AGGAGCA":2511,"AAGGATG":2512,"CGACGG":2513,"gggagg":2514,"CAGTGGGG":2515,"AACCCCA":2516,"aat":2517,"ATTCCCA":2518,"ATTCTTG":2519,"ttttaaaa":2520,"CCTTTGT":2521,"AGAAACT":2522,"ACCAGTT":2523,"CTGAGTG":2524,"TGGGGCA":2525,"caaaacaaaa":2526,"AGCCCGG":2527,"CGATGT":2528,"TGGCGT":2529,"ACCCTTG":2530,"ACCACAT":2531,"CTCCTGGG":2532,"TGGATTT":2533,"AGGTTTT":2534,"CCTACAG":2535,"TCAAGT":2536,"CCGCCAG":2537,"CCTTCCAG":2538,"CTGTTGT":2539,"AATCAGG":2540,"TGGACTG":2541,"ccaaaa":2542,"ACACCTG":2543,"tctcag":2544,"ACCCTTT":2545,"CGGGAGG":2546,"cttag":2547,"ATAATTT":2548,"taaagg":2549,"CTGAATG":2550,"CGCAGT":2551,"AAAGACA":2552,"TGACCG":2553,"AAGCCTG":2554,"CCTACG":2555,"ATGAATT":2556,"AGTCGG":2557,"CCTGGAGG":2558,"atatg":2559,"aggaggaggagg":2560,"Ccg":2561,"CCAACCA":2562,"AAGAAGT":2563,"CTCCCAGG":2564,"CCATTCA":2565,"AAGAGTT":2566,"ATGAGGG":2567,"ATGCCAG":2568,"TGTCTCT":2569,"CATAAT":2570,"AAGGTTT":2571,"ACGCGG":2572,"CTCAAGG":2573,"aaagaag":2574,"CTGAGAT":2575,"CAGGTTG":2576,"AGACCCA":2577,"AAGCACA":2578,"AAGTTCA":2579,"CCTGCGG":2580,"CAGGACA":2581,"ATGGTCA":2582,"CCCTCAT":2583,"cacatt":2584,"aaggaagg":2585,"TGACGG":2586,"CGACTT":2587,"ATTTGTT":2588,"ttgtg":2589,"attctt":2590,"TGCTGTT":2591,"atctc":2592,"CAGTTCT":2593,"TGCCTGG":2594,"AAACTGT":2595,"AGCCTCA":2596,"AAGCCTT":2597,"AAGTGAA":2598,"CATAGG":2599,"CATACT":2600,"AAGGTTG":2601,"acagag":2602,"TGGTGGT":2603,"AAGACTT":2604,"ATGTGTG":2605,"ACAAAAG":2606,"ACAAATT":2607,"ACCCTCT":2608,"ctctttt":2609,"AAG</w>":2610,"TGGTGTT":2611,"CCTAGT":2612,"ACAAATG":2613,"CTGGACT":2614,"ACAGGTT":2615,"CCCTCCAG":2616,"CGAGGT":2617,"CGCCGGG":2618,"ATCTTTT":2619,"ACCCCTT":2620,"atttttttt":2621,"CCAAATT":2622,"ccatg":2623,"AAGATCA":2624,"TGTTGTG":2625,"ACAGAGT":2626,"CTGTCTT":2627,"AGGCAGGG":2628,"CCTTGCA":2629,"CTGGCTGG":2630,"CCCATTT":2631,"CCCAAGT":2632,"CGCGGGG":2633,"CCATCAT":2634,"ACCCGGG":2635,"AAAGTTT":2636,"CCCGAGG":2637,"cgc":2638,"TGGGTCA":2639,"ctgctt":2640,"AGACATT":2641,"AAA</w>":2642,"CGCCAGG":2643,"cctag":2644,"CCTGAGT":2645,"AATAATT":2646,"cccctt":2647,"tgagtt":2648,"CAGCCCAG":2649,"CAGGTGG":2650,"ataaag":2651,"CCGATG":2652,"ACCCTGT":2653,"CTTTTGT":2654,"CCCGCGG":2655,"CTTGGTT":2656,"ctgctgctgctg":2657,"AGCCGT":2658,"CAGATCA":2659,"CTTCCAGG":2660,"CATCGG":2661,"AAAATTT":2662,"CCCTCCA":2663,"CTGGGGGG":2664,"ctatttt":2665,"Cgg":2666,"AACCACA":2667,"CCAGAGT":2668,"CAGGTCA":2669,"aaatag":2670,"CCCAGGCA":2671,"AGCCCCT":2672,"AGACTTT":2673,"CTGATGT":2674,"CGCCGT":2675,"ATA":2676,"cctggg":2677,"CGTCGT":2678,"ATTGGGG":2679,"accag":2680,"AACGTG":2681,"CCG</w>":2682,"CAGAACT":2683,"CGAACA":2684,"CTTACAG":2685,"CTTTTTG":2686,"AAGAATG":2687,"AATACTT":2688,"CAGCTGGG":2689,"CGAGCT":2690,"TGGACTT":2691,"ATTCTCT":2692,"CCTGATG":2693,"AATCTTG":2694,"atgggg":2695,"cccgg":2696,"ACCGGGG":2697,"ataatt":2698,"CTTAGAA":2699,"AATATCA":2700,"AAAATG":2701,"TGAATTT":2702,"agggagg":2703,"CTGCCCAG":2704,"AGGACTT":2705,"ACACTTG":2706,"ACAATGG":2707,"AAGGGGT":2708,"ctttctt":2709,"AGCCCCG":2710,"CGCCCAG":2711,"ATCCACA":2712,"TGTACTT":2713,"AATTGTG":2714,"CCCTCCG":2715,"CGACCT":2716,"CGTTTG":2717,"AAGCCAT":2718,"TGGGTTT":2719,"CTTTTG":2720,"AGAGTTT":2721,"ctggggg":2722,"CTTCTCTG":2723,"CCTCTGGG":2724,"ACATGTG":2725,"ACTCTTG":2726,"tctatt":2727,"ACTGTTT":2728,"AAAACAT":2729,"CGTCCA":2730,"ATAAATG":2731,"ctttttttt":2732,"ATCCCCA":2733,"AAAGAGG":2734,"taataaaa":2735,"CAGAGCG":2736,"CTGGATT":2737,"ACCATTG":2738,"cagaaaa":2739,"ctgtcc":2740,"AGAGGTT":2741,"aaagtt":2742,"AGGCATT":2743,"CCACTCT":2744,"ccaag":2745,"CTGGACG":2746,"AATAGAA":2747,"CCTTCCTG":2748,"ATTTATT":2749,"attgg":2750,"cctcctcc":2751,"cGG":2752,"CGAAAA":2753,"CGAGTT":2754,"cctca":2755,"ATGCCCA":2756,"ACAAGCA":2757,"tatca":2758,"ACTCTTT":2759,"ATAAATT":2760,"cagcagcagcag":2761,"CAGAGAAG":2762,"ATATTCA":2763,"TGGAAGT":2764,"CATCCTT":2765,"CATCTGT":2766,"AGCCAGGG":2767,"AGAAGGT":2768,"tgatg":2769,"AATCCTT":2770,"AGTCTTT":2771,"ATGGTTG":2772,"tctcctt":2773,"aatca":2774,"ACATGTT":2775,"ACAAAGT":2776,"CTCAAGT":2777,"AAATATT":2778,"atttatt":2779,"AAACAGT":2780,"CTACCG":2781,"CAGCAGCA":2782,"CGAGGGG":2783,"TGGAGAAG":2784,"AAGAACT":2785,"ATGTTCA":2786,"TGTCGG":2787,"ACTAGG":2788,"CCCTCAGG":2789,"CTGTTTG":2790,"CAGTGCT":2791,"TGGAGGT":2792,"AAGTGTG":2793,"ACACCCA":2794,"tgtcc":2795,"CCAGCCG":2796,"ACTACAG":2797,"tctggg":2798,"ACGTTT":2799,"aaacaaaa":2800,"TGCATTT":2801,"cccaggg":2802,"CCAAATG":2803,"AAGTGTT":2804,"AGTCTTG":2805,"ACCTGTT":2806,"ctggagag":2807,"TGCCCTG":2808,"CGAAAG":2809,"CGAGAT":2810,"ATCCTCA":2811,"AAGCTGT":2812,"CTGGAAGG":2813,"ACTCTGT":2814,"AATAACA":2815,"CTTCATCA":2816,"ATAATCA":2817,"ACTGGTT":2818,"CTGTCAT":2819,"CAGACAT":2820,"AGGAAGT":2821,"ATGCTTT":2822,"TGTTGTT":2823,"CCAGCGG":2824,"CCTGCCT":2825,"ACTTGTG":2826,"aaaca":2827,"CGTCTT":2828,"TGGCAGGG":2829,"AGCCATT":2830,"AACCTCA":2831,"CTGATTT":2832,"CAGTGGT":2833,"CCACCAGG":2834,"cgG":2835,"CTAGAAG":2836,"CAGCTCTG":2837,"TGGCTCT":2838,"CTGGAGGG":2839,"CCATCCT":2840,"ACTCATT":2841,"CGAAGT":2842,"CCAAGAT":2843,"ATGACCA":2844,"tacaaaa":2845,"AATTGAA":2846,"TTTTCAT":2847,"CCCGGGGG":2848,"AGCAGGT":2849,"ACCCAGT":2850,"cgggggg":2851,"ATCGGG":2852,"AGGAATT":2853,"AAGATTT":2854,"ATGCCTG":2855,"ACAACCA":2856,"ACATCAT":2857,"tggaag":2858,"CCGGAGG":2859,"TGAAGTT":2860,"CTACAGG":2861,"CTTATTT":2862,"ACACAGT":2863,"tgac":2864,"TGTAGAA":2865,"AAGGTGG":2866,"ATGGTTT":2867,"AGTCATT":2868,"AACTGTG":2869,"CGATTT":2870,"ATGAAAG":2871,"ACAACTT":2872,"TGTACTG":2873,"CATCTCT":2874,"AGTTGGG":2875,"CAGGGGT":2876,"CCAGGGCA":2877,"CGCCCTG":2878,"CTTCTCCA":2879,"ATTACAG":2880,"catata":2881,"acatttt":2882,"CTCCCAT":2883,"CCAACTT":2884,"ccggg":2885,"ACACTGT":2886,"TGTCTCA":2887,"CCAGCCT":2888,"ATTGTTT":2889,"CTT</w>":2890,"CAGAGCTG":2891,"ATGAGCA":2892,"ATTTTTG":2893,"ACTTGAG":2894,"ACTGAGG":2895,"ACCAAGG":2896,"CCACTCA":2897,"ATGTGCA":2898,"caT":2899,"TCAAAT":2900,"CATCCCA":2901,"ACTAT":2902,"CCTTCAGG":2903,"ctata":2904,"AACAGTT":2905,"CCATTCT":2906,"CTTCCCAG":2907,"ATGTCAT":2908,"tgcag":2909,"CCAGTGG":2910,"CTTGAGG":2911,"tcactt":2912,"AGA</w>":2913,"aaaaaaaaaaaa":2914,"CCAATGG":2915,"CTTTGGT":2916,"CCTCCCAG":2917,"CCTTGCT":2918,"AGTACAG":2919,"AGTCCCA":2920,"AAGGCAT":2921,"taaaaatt":2922,"AGCTTTG":2923,"CTACCAG":2924,"CGCCTGG":2925,"AATTGTT":2926,"ACCCCAT":2927,"AGCAAAG":2928,"tcagag":2929,"CCCCGGT":2930,"CCATGGT":2931,"CTTCTGGG":2932,"cccagg":2933,"ACACGT":2934,"CGGAAGG":2935,"CTGGTGT":2936,"AATCTCT":2937,"CTTCCCG":2938,"ATGCCTT":2939,"ACACTTT":2940,"tatctt":2941,"CTGGAGAG":2942,"CCTGCCG":2943,"tcaatt":2944,"CTAAGGG":2945,"gcg":2946,"AACTGTT":2947,"AAACGT":2948,"CGAGCAG":2949,"ATCTGTG":2950,"ATGTGTT":2951,"CGGAGAG":2952,"ACTGAAG":2953,"AGGGAAG":2954,"ACCATTT":2955,"CAGCCCTG":2956,"ATAGAAG":2957,"TGGCCAT":2958,"catctt":2959,"AGTGTTT":2960,"CTCCCCAG":2961,"CCATGCA":2962,"ATGATGT":2963,"TGTCCAT":2964,"AGCTGGT":2965,"CTGACAT":2966,"AGGAGAT":2967,"accg":2968,"CTTACTG":2969,"AGGCCCA":2970,"CCGAGAG":2971,"ACAGCAT":2972,"AGGGTTG":2973,"ccgcccc":2974,"CAGCTCCT":2975,"CCAACAT":2976,"AGGAGTT":2977,"ATGCTGT":2978,"CCGCGT":2979,"CCAGCTGG":2980,"ctgtttt":2981,"AACAGTG":2982,"CTGATCA":2983,"ctcatt":2984,"CTGAACT":2985,"CCACGGG":2986,"tgt":2987,"AATATGG":2988,"aaaaata":2989,"AGGGTCA":2990,"AGG</w>":2991,"ATCAGAA":2992,"ATTATTT":2993,"ACTCACA":2994,"ACTCCAT":2995,"AAGGTG":2996,"AAAAACA":2997,"CTCTCTG":2998,"ATGGGTT":2999,"AGACTCA":3000,"CTCAGGT":3001,"aatc":3002,"CGCCCGG":3003,"AAGAGAT":3004,"ATGCGG":3005,"tggctcag":3006,"AAAAATT":3007,"ACCAGGT":3008,"ACCTCAT":3009,"cacagg":3010,"tgggag":3011,"ccatttt":3012,"cttgtt":3013,"AGACCTT":3014,"CAGCTCAG":3015,"AAGAGCT":3016,"CGGTGT":3017,"tatgtt":3018,"CTCTCAT":3019,"cttctcc":3020,"ccactg":3021,"AGGCCTT":3022,"TCATGG":3023,"TCATGT":3024,"AATCTGT":3025,"TCAGGTT":3026,"CTTAAAG":3027,"CGGTTT":3028,"AAAAAGT":3029,"CTGTCCAG":3030,"ctttaaaa":3031,"AAAGGTT":3032,"CCAAGGT":3033,"CCATTTG":3034,"CGGTGGG":3035,"catatt":3036,"AAGGAGT":3037,"AAAAACT":3038,"AGGGGTT":3039,"AGCCTGT":3040,"CAGATCT":3041,"ATACACA":3042,"TGGCTCA":3043,"TGGTTCA":3044,"ACAAGTT":3045,"CCGCCCA":3046,"TTTCTCA":3047,"CTCTCCAG":3048,"CTCTCCTG":3049,"ACGGTT":3050,"ATAAAAT":3051,"TGATGCA":3052,"AGTGGCA":3053,"AGACGT":3054,"ATCTTCT":3055,"CTTCCCTG":3056,"AGGCTTT":3057,"ATGAGTT":3058,"ACATGCA":3059,"taT":3060,"CTGGCAT":3061,"aaatatt":3062,"CCCTCTGG":3063,"AAAAGGT":3064,"ATCCTTT":3065,"ATGAAGT":3066,"ACATTTG":3067,"CCGCAT":3068,"CTGTATT":3069,"CCGGGGT":3070,"CCCTCCTG":3071,"ctgaag":3072,"CCCTGGCA":3073,"AAACCTT":3074,"CTGCCTGG":3075,"ACGGGGG":3076,"AAACCAT":3077,"CTGCTCTG":3078,"TGGACCA":3079,"AAGTGCA":3080,"AAGTCAT":3081,"TTTCCTT":3082,"AGTATTT":3083,"AGCGGGG":3084,"CTATTTT":3085,"AAGATGT":3086,"CCTAGAA":3087,"catctg":3088,"TCATTTT":3089,"acaaag":3090,"ctcaa":3091,"tttttttttttttttt":3092,"CAGAGAGG":3093,"ACTCTCA":3094,"ACTGGGT":3095,"ACTTTG":3096,"TGAAATT":3097,"atcg":3098,"AGC</w>":3099,"CTTAATT":3100,"CTGGAAT":3101,"TGGGTTG":3102,"ctacag":3103,"AACCTTT":3104,"CTC</w>":3105,"CAGCTCCA":3106,"CTTAAAT":3107,"CTTCTCG":3108,"ACAAGAT":3109,"CGGCCTG":3110,"TGTCGT":3111,"CCTGCCTG":3112,"AGTCCG":3113,"ATGGCAT":3114,"TGTGTG":3115,"AGCCTTT":3116,"TGGTTTG":3117,"AGGTGAG":3118,"AAGCTTT":3119,"ATGTTCT":3120,"CGGCAT":3121,"tgacc":3122,"AAGGACT":3123,"CCTAAT":3124,"ATGAGAG":3125,"CAGGTTT":3126,"AGGGTG":3127,"tctttcc":3128,"AAGCAGGG":3129,"caggagg":3130,"AGCTTCT":3131,"AGATTCA":3132,"CTTCTCAG":3133,"TGTTGAG":3134,"TGGGCAT":3135,"TTGTCA":3136,"tcacag":3137,"AGCCAGT":3138,"CTCC":3139,"CGATCA":3140,"CTTCTTCA":3141,"CTGGCGG":3142,"CAGGCGG":3143,"TGGGTG":3144,"CGTCCAG":3145,"ATTGTCA":3146,"aaggaag":3147,"ATAGCAG":3148,"ATACTTT":3149,"AAGACCT":3150,"ATTTGAG":3151,"CTGTCTG":3152,"AGTGGTT":3153,"aa</w>":3154,"AGCCCTT":3155,"AGGACC":3156,"CCTAAAA":3157,"AATAAGG":3158,"CAGTTGT":3159,"ACCGTT":3160,"ctccg":3161,"AATCATT":3162,"AACGTT":3163,"AAATGGT":3164,"ctcctg":3165,"CAGCTCG":3166,"CGCCCCG":3167,"ATCTTTG":3168,"TGGCCGG":3169,"AGGCACA":3170,"ACATTCT":3171,"ATTCCAT":3172,"tactttt":3173,"tacaaa":3174,"tcaaag":3175,"CCCACCA":3176,"AGAACAT":3177,"CGTCTG":3178,"ATTTTGT":3179,"atcctt":3180,"AACGCA":3181,"CAGTCAT":3182,"CGAGAAG":3183,"ACATGAG":3184,"AGGTGTG":3185,"ATGCACA":3186,"ATGACAT":3187,"ACACCAT":3188,"ctctgg":3189,"CCCCTGCA":3190,"ATCCTGT":3191,"AGGCTGT":3192,"ggtg":3193,"CCTCTCTG":3194,"ATGGTG":3195,"AGTGTCA":3196,"ctcttg":3197,"CTA":3198,"ATGTGAG":3199,"CTGGCCG":3200,"CTGGAGAA":3201,"AGTAGAA":3202,"CCCACAT":3203,"CTTGTG":3204,"acatg":3205,"AGACTGT":3206,"CTAGAGG":3207,"TGGATCA":3208,"TGGACAT":3209,"ATGTGGT":3210,"CCTGTGT":3211,"ACTACG":3212,"ACTGTG":3213,"AAATCAT":3214,"actc":3215,"CTGAGCAG":3216,"CGCTCAG":3217,"CCACCGG":3218,"CCAAGCT":3219,"AGGTGAA":3220,"AAGCTCA":3221,"ACACCTT":3222,"ACACTCA":3223,"CAGGAAGG":3224,"attag":3225,"TGGCAGT":3226,"TGGTCAT":3227,"ATGATTT":3228,"CCAGAGAG":3229,"AATATAT":3230,"ccccctcc":3231,"AGCGGT":3232,"CAGCCCCA":3233,"CGAGCTG":3234,"CTTCGGG":3235,"ATTCCG":3236,"tacta":3237,"TTTTGTT":3238,"cagaa":3239,"AAAGTG":3240,"agagagg":3241,"CAGTGAT":3242,"CAGAGATG":3243,"ATACCAG":3244,"CCACCCT":3245,"TGGATGT":3246,"CTTAGAG":3247,"ATGACCT":3248,"ATTAAAT":3249,"TTTCTTT":3250,"TTTCTTG":3251,"CCTGCAT":3252,"CAGGCAGG":3253,"aaattg":3254,"CCAGGAGG":3255,"AAAGACT":3256,"taaaaaaaa":3257,"AACCTGT":3258,"ATAGAGG":3259,"CCAACC":3260,"TGGAATG":3261,"TGTTGCA":3262,"AATACCA":3263,"AGCGTT":3264,"acaggg":3265,"AAGGGTT":3266,"tgtttg":3267,"CTTGGGT":3268,"CGCTCTG":3269,"CCTACTG":3270,"AGTTGTT":3271,"ACAGACA":3272,"taaaaaa":3273,"CAGGGCA":3274,"AACTTTG":3275,"ttag":3276,"CCTCCCTG":3277,"CCAGCCAG":3278,"AATTGCA":3279,"AGTTGAA":3280,"cagatg":3281,"CGATCT":3282,"ATAGATG":3283,"ATCTGTT":3284,"catgtg":3285,"ACTTGTT":3286,"CTTTCTGG":3287,"CGTTGG":3288,"CACATCA":3289,"AGCCCAGG":3290,"ATT</w>":3291,"CTTCCTCA":3292,"CTCTCTGG":3293,"ACCCATT":3294,"ccttcc":3295,"AACTTCT":3296,"AACAGAG":3297,"CGACCG":3298,"CGGACT":3299,"CCGTGTG":3300,"TGTAATT":3301,"TTTCCCA":3302,"CTGTCCA":3303,"CTACTGG":3304,"CTGAGCTG":3305,"ATAGACA":3306,"AGGAGCTG":3307,"CCGCGCG":3308,"TTTTGAA":3309,"tttttg":3310,"tcctca":3311,"CGTCCTG":3312,"actag":3313,"ctggcc":3314,"aaaagaaaa":3315,"AGCCCAT":3316,"CGAATG":3317,"AGGATCA":3318,"AGGAATG":3319,"cccaa":3320,"ATGCTTG":3321,"ACCCTGGG":3322,"CCTTCTTG":3323,"CCCATG":3324,"ATGGAGT":3325,"ATAAAGT":3326,"CCAAACT":3327,"catttttt":3328,"TCACCAG":3329,"CATCTCA":3330,"ACTACTG":3331,"aaacaa":3332,"CTCTCGG":3333,"CGTTGT":3334,"accagg":3335,"TGATGTT":3336,"CTAGCTG":3337,"CAGAGGGG":3338,"ATACAGG":3339,"ATTAATT":3340,"ACTAAAA":3341,"CCTTCTGG":3342,"ctgaa":3343,"ACCCAGGG":3344,"gggggggg":3345,"AGACAGT":3346,"CTTCTAA":3347,"CAGGAGT":3348,"CTGCCAGG":3349,"CCAACCT":3350,"CCACCCAG":3351,"TGGCCAGG":3352,"TGGAGTG":3353,"ATGAGGT":3354,"CCTGACA":3355,"ACCGGT":3356,"ACGAAG":3357,"attaaaa":3358,"ccatcc":3359,"caagag":3360,"CCCCCACA":3361,"AGCCCCAG":3362,"AATAATG":3363,"tcttttg":3364,"cagtgg":3365,"AGCACAT":3366,"CAGATAT":3367,"CGAGAGG":3368,"ATACTGG":3369,"CTTAACA":3370,"AAGATCT":3371,"TCACGG":3372,"TGTCAGT":3373,"TGTAAAG":3374,"TTTCTGT":3375,"ACTACTT":3376,"AATACAT":3377,"CCATCCAG":3378,"acT":3379,"tagaa":3380,"taaatatt":3381,"agagtt":3382,"TGGGGTT":3383,"CCACCTGG":3384,"ATTTGCT":3385,"TGTAGAG":3386,"ctgc":3387,"ctcta":3388,"CTGCCCTG":3389,"CAGCTGCA":3390,"aacg":3391,"TGGTGCA":3392,"AGGCTTG":3393,"AGGATTT":3394,"ATGCCG":3395,"TCAACA":3396,"CTGGCCAG":3397,"CCTTCCCA":3398,"CCCTCTT":3399,"CCATCCTG":3400,"ATCAGTG":3401,"CGGCCCG":3402,"cacaaaa":3403,"CTGGTGGG":3404,"CATAAAA":3405,"CCTTTGG":3406,"ACGTGGG":3407,"CTCATG":3408,"tcaggg":3409,"CTACTTT":3410,"CTCCCTGG":3411,"ATGAACT":3412,"ACTAGT":3413,"atagg":3414,"GTTG":3415,"CTGAGAAG":3416,"CTGCTCG":3417,"AGGCGT":3418,"ATGTTTG":3419,"ACAATGT":3420,"AATATAA":3421,"CCCACG":3422,"CCATCTTG":3423,"ATTTCCA":3424,"tcttgg":3425,"TGCTGGGG":3426,"tg</w>":3427,"ATG</w>":3428,"AGGCGGG":3429,"AGGAGCT":3430,"ATTAGAA":3431,"ATTAAAG":3432,"TCACCG":3433,"ACTTGCA":3434,"AGTCTGT":3435,"aagaaag":3436,"AATTCAT":3437,"tagaaaa":3438,"taaatttt":3439,"CGCATT":3440,"cacacacacacacacacacacacacacacaca":3441,"AGCCTGGG":3442,"TGGAGCT":3443,"AAGCAGT":3444,"ATGATCA":3445,"ACAATCA":3446,"TGTACAT":3447,"AGAGAAGG":3448,"cccctg":3449,"aGT":3450,"TGg":3451,"AAAGGGT":3452,"ATAAGCA":3453,"AAGTGCT":3454,"CGGACAG":3455,"CTGGCCT":3456,"CCTGCTT":3457,"atctcc":3458,"TGGTGCT":3459,"AAGTTTG":3460,"CCGACT":3461,"AATCAGT":3462,"AGTCTCT":3463,"tggtttt":3464,"cttctg":3465,"ttttgttttg":3466,"AGGACAT":3467,"AAGAGGT":3468,"ATGCCAT":3469,"CCTGAAGG":3470,"AATCCAT":3471,"ACAGTGT":3472,"CTCACAT":3473,"TGGACCT":3474,"ATGCTCA":3475,"CGGACA":3476,"CCAGACA":3477,"CCTGCCAG":3478,"taagtt":3479,"cctcctt":3480,"TGTCAGG":3481,"AAT</w>":3482,"CCATGCT":3483,"AGTACTT":3484,"CCTTCCG":3485,"CTTTCTG":3486,"tggaaaa":3487,"ATCTCAT":3488,"ccccacccc":3489,"Acg":3490,"AGATGGT":3491,"CCAATCA":3492,"TGGTTCT":3493,"CTTAGCA":3494,"ccgggg":3495,"TTTCTCT":3496,"AATCCG":3497,"ACCCCCG":3498,"cagca":3499,"cttcctt":3500,"TGTTCAT":3501,"TGAGTCA":3502,"CAGCATCA":3503,"atttaaaa":3504,"ACCTGGGG":3505,"ca</w>":3506,"TGGAGCTG":3507,"CCTGTGGG":3508,"ACTAAT":3509,"AGTACTG":3510,"AGTCTCA":3511,"CCCCCGT":3512,"AAAC":3513,"CAGCGCG":3514,"CCAAGAAG":3515,"AGGCTGGG":3516,"AATAGCA":3517,"CAGGAGGG":3518,"ACCCCCT":3519,"AAGGAAAA":3520,"TGATGGG":3521,"ATCAGTT":3522,"AAGACAT":3523,"CCTAGAG":3524,"ATTAACA":3525,"CTGTTGG":3526,"aagtg":3527,"AAAGCAT":3528,"acacag":3529,"Agtt":3530,"CTCCAGCA":3531,"CAGg":3532,"ATTCAGT":3533,"CCGACA":3534,"CCTGCCA":3535,"atttctt":3536,"caagtt":3537,"aTT":3538,"AACAGGT":3539,"AATGGTT":3540,"AGCCTTG":3541,"CTAGCAG":3542,"CAGACGG":3543,"cctctt":3544,"ACAATTT":3545,"TGTTGCT":3546,"CCTGTGTG":3547,"tctaaaa":3548,"ACCCGT":3549,"TGGGATG":3550,"CTTGCTG":3551,"TGCATCA":3552,"TTCATCA":3553,"aaggagg":3554,"aggaggagg":3555,"AACCCCT":3556,"CCag":3557,"ATTGGCA":3558,"ATCCATT":3559,"CCTACCA":3560,"AATAGTT":3561,"taaataaaa":3562,"CGCTGGGG":3563,"ta</w>":3564,"TGACAGG":3565,"AAGCTCT":3566,"CCTACCT":3567,"CCTTGAT":3568,"CCAGAAGG":3569,"TGAGTTT":3570,"taatatt":3571,"aacaaa":3572,"CGAATT":3573,"ATACGG":3574,"TGGATAT":3575,"AGGAGTG":3576,"AAGTTCT":3577,"ATGAATG":3578,"AGGGCAGG":3579,"aaactg":3580,"AGAGCAT":3581,"CCATCTG":3582,"catttg":3583,"gctg":3584,"TGAGGGG":3585,"AACCCTT":3586,"ATAGCCA":3587,"CGGCT":3588,"ATTACTT":3589,"ATTTGGT":3590,"CCCATGG":3591,"CCCACAGG":3592,"CACATTT":3593,"ATGTTGT":3594,"aaaagag":3595,"CGACAT":3596,"CCTAGCA":3597,"CTGGCAGG":3598,"ACCCCAGG":3599,"AGGGCAT":3600,"atT":3601,"AACCATT":3602,"AGGCTCA":3603,"AGGAGGT":3604,"CCTAAGG":3605,"ACAACAT":3606,"ATGGATG":3607,"TGAACAT":3608,"atgaag":3609,"ctGG":3610,"gctt":3611,"CTGCTCAG":3612,