#version: 0.2 - Trained by `huggingface/tokenizers`
T T
A A
t t
a a
T G
A G
C C
T C
A C
t g
a g
c c
G G
t c
A TT
A T
a c
A TG
g g
AA G
a t
a tt
AG G
A CC
T CC
aa aa
T AA
AG C
A TC
TG G
TT C
TT G
a tg
AA C
tt tt
TG C
g c
t cc
T AG
T AC
CC C
t aa
a cc
G C
a tc
ag g
tt c
ag c
aa g
AA AA
GG C
tg g
aa c
T ATT
tg c
GG G
AG AA
T AT
TT TT
ag ag
tt g
t att
cc c
TT TC
TG AA
AG AG
T ATG
ATT C
AAG C
TG GG
TT CC
t ac
AGG C
AT AA
t ag
AC AC
tc tc
tg tg
AG GG
TG TG
t at
AG CC
AC AA
TC TC
TCC C
TG CC
ac ac
AT CC
ACC C
ATG G
tg gg
TGG C
ATG C
ag aa
TT AA
TT GG
ag gg
ATT G
TT TG
AC AG
at aa
AC TC
T AAG
AC TG
TTG C
T ATC
AA GG
tt tc
TAA C
AG TC
AG TG
t aaaa
AC G
at at
T ACC
atg g
tcc c
TC TG
gg g
T AGG
att c
tt cc
AC TT
T AGC
tt tg
TC AA
AG TT
tt aa
ag cc
at cc
ac aa
TC TT
gg c
tc tg
atg c
AA AG
ag gc
AT AG
tg aa
AT AC
TG TC
AA CC
TG TT
att g
acc c
TC AG
att tt
t atg
TG AG
AA TT
ac tg
AA AC
ac ag
tt gg
AA TG
AT ATT
tc ag
aa gg
TC AC
AG AC
CC CC
tttt c
tg gc
tg cc
aa ag
TC G
t atc
TG AC
aaaa g
tt gc
aaaa c
ac tc
taa g
cc cc
tttt tttt
AAG AA
TCC CC
AT AT
ATT CC
at ag
G CC
AGG AA
TT TTC
aaaa aa
TT AC
tc aa
at att
at ac
AAG CC
TT AG
TT TCC
tc tt
ATG GG
ATT TC
t agg
AA TC
AGG CC
TGG CC
tttt g
ATG GC
GG GG
taa c
tg ag
ac tt
TATT C
ac g
ATG CC
aaaa aaaa
aa cc
TAA AA
ATT TT
ATG AA
TGG AA
t acc
TTG CC
gg gg
AT ATC
AT CCC
TTC TC
aag aa
AG AAC
G TG
ACC CC
AT ATG
TT TTG
AT AAC
TT TAA
TT CCC
ATT TG
AG AAG
T A
TTC TG
AG AGC
tc ac
TAG AA
tt tcc
AC ATT
t agc
GG CC
TTG AA
TC TCC
aa gc
at aaaa
g cc
GG GC
AC AGC
t a
ATT GC
ag tg
TT TGC
tt att
aa ac
G AA
agag agag
acac acac
AAC AA
ATG TG
AT AGC
AG GGC
ag ac
AG AGG
TTC AA
TAT AA
ATT AA
at atg
AT ACC
AT AAG
AC ATC
TAT CC
T AAGC
tt tatt
tt ccc
tg tc
TC TGC
AG CCC
TATG C
TAA GG
AG ATG
tgtg tgtg
AGC AA
TC TTC
tctc tctc
TATT G
tt taa
tc g
AC TTC
at ccc
AC TGC
ATC TG
ATT GG
AAG TG
AG GGG
atg aa
tcc cc
AG TAA
TT TAC
att tc
AAC TG
AC TCC
TT TGG
T ACCC
AG TTC
ag tc
TAG CC
AC AGG
TGC TG
ATC TC
AC ATG
agg aa
tg ac
AGC TG
ATC AA
TT GGC
AG ATT
T AGGC
TT ATT
a C
TC ATT
TAA CC
AG ACC
tatt c
TAG GG
TCC TG
atg gc
AC ACC
TC ACC
g aa
AT AGG
TATG G
TAC AA
AAC G
TTG TG
ag aaaa
acc cc
A c
TC AGC
TT GGG
aa tg
TCC AA
TGC AA
AC GG
AG TGG
AGG TG
TC ATC
ac att
TT TAG
AC GC
AC AAG
aa att
atg gg
AC TTG
AG TCC
AG ATC
ac agc
AC TGG
tc tcc
t C
aa tt
AC TAA
ag aag
AC AAC
tg tt
TC TGG
AG TGC
ACC AA
TAC TG
AGC G
TTTT CC
GG AA
TT AAG
TAA TG
att tttt
AG TTG
TT AAC
tggg g
AT AAAA
ag tt
tgg cc
ttg cc
tc ttc
TGG TG
aggg g
att cc
TC TAA
TC TTG
TT ATC
TC AGG
AG TAG
ACC G
TC ATG
T c
tgg aa
aac aa
gg gc
TG GGG
TC AAG
TT ATG
at atc
a G
A g
TG CCC
TCC G
tc tttt
tat aa
tggg c
AG AAAA
TT ACC
tt ac
TGC G
atat atat
AG TAC
TC AAC
TG GGC
aggg c
t G
agg cc
tt ag
TT AGC
att ttc
AA ATG
att tg
tt tgc
T g
TTC G
tt aaaa
att aa
TC TAC
TG AAG
AC TAC
tg tgg
tc gg
ag ccc
tatt g
ag agg
TC TAG
ATC G
AA AAC
ag ttc
ACC TG
atc aa
ATT TTC
tcc g
tc tgc
GGG CC
gg aa
AC TAG
tat cc
t agag
TT AGG
atg cc
TCC TC
atc tc
AG AGAA
AA AAG
ac ttc
AC AT
at aag
gc g
atc tg
tt taaaa
tag cc
TG TTC
TAC G
AAAA CC
tgg ag
t atgg
AG AT
AGC TC
TG TGC
tttt cc
ATT TCC
ac tcc
att gc
TG AGG
AA AGC
tt tgg
TG AAC
agc aa
AGAG CC
att gg
TG ATG
ac atg
ttc aa
TTCC CC
ac aaaa
GC G
TG TCC
TT TAT
CCC G
AA AGG
aac tg
AC AGAA
tc atg
TGC TC
att tatt
TG TAA
ATT TAA
ac tgc
ATT TTG
TG AGC
tc agg
AA GGC
AAG TC
AT ATAA
AT ATTC
TG TGG
AA ATC
AAAA GG
ACC TC
ag atg
ag tcc
aag cc
AGAA GG
ttg aa
g tg
att att
tc agc
ag aac
ac aac
at ataa
TTC TT
taa taa
tg tttt
ac agag
AAC TC
TG ACC
AGCC CC
AC AAAA
at acc
AT AGAA
ATG TC
TT TATT
TTTT GG
TG ATT
AA TAA
ttc tcc
tg aag
tag aa
at aac
AA ATT
ag agc
tgc aa
TGAA GG
TC GG
ag atc
gg cc
AGG AAG
tt tctc
TG TTG
AA GGG
TGGG GC
tt ggg
tac aa
AG TTTT
AG AAGC
TGCC CC
AGAA CC
TGTG CC
TC GC
at agc
agag gg
TGGG CC
AA ACC
tt aag
TT TCCC
tg tcc
ttc tc
AGGG CC
TTC TCC
TT AAAA
TGGG GG
AC TTTC
tg agc
TT TGAA
AA TTC
tttt aa
att tcc
AGAG GG
tc tccc
ATGG CC
AG TTTC
AGGG GC
TATT CC
tg ccc
ATCC CC
tg ttc
TG TAG
ac atc
tctg cc
AAG AG
tttt tc
AC ATTC
AC TGAA
AC TTTT
TTG TC
ag tgg
TG ATC
tg tgc
ac tgg
att ttg
tttt taa
AAG AAC
AT ACAA
TAA ATG
tt tac
ataa ataa
tt tat
ag tgc
AGG TC
AG AGGC
aa ccc
tg agg
tcc tcc
att taa
GGC G
AC AGAG
ATTG CC
aag aaaa
TG TAC
A G</w>
A C</w>
aa taa
ATT CCC
aa tc
ac acc
t atgc
AT ACAC
TAA AAC
tt aac
ttc g
AGC AGC
ag taa
ATT TAC
tg ttg
ac agg
at agg
tag gc
ATT TGC
AC TTCC
tg taa
AAG ATG
ac gc
tc gc
aag ag
taaaa c
AGG AG
agc g
TTGG CC
TTC AG
tgtg gc
tg aaaa
TT TTGC
tt tag
TCC TCC
TGG TC
cc g
TTC TTC
atc g
ac ttg
AT ATTG
CCC AA
tatt tatt
AG ACAC
ATG TT
TGG AAG
tg agcc
AGG AAC
ATT TAG
ATC TCC
ac taa
ATC TT
ttc ttc
AC AGCC
tt ggc
cc aa
TTGG GG
GGG AA
ACAA GG
agag aa
AG TATT
aaaa taa
TTC TAA
AG ATAA
TTC TGC
AC TAT
agaa gc
acacacac acacacac
AT ATGC
tg tat
AAG TAA
TGAA CC
tc aac
AT ATCC
ag tttt
tgtgtgtg tgtgtgtg
tg atg
AT ACAG
tc ttg
ATT TGG
AG TAT
tcc aa
AC ATAA
TGC TT
tt atg
AC AGGC
tgc ttc
AC AGGG
TAC TC
agg ag
t accc
AAG AAG
TAA TT
ac aag
AC TGTG
at atgg
AC TGCC
tggg gg
aggc tcc
tg tac
TAA TC
tg acc
AT ATGG
TGG CCC
TTC TTG
AAG TT
AGC TGC
AGC AG
ACAC G
ACAA CC
ACG CC
TGGG AA
AGG ATG
AC TATT
tgc g
agg agg
AC TTGG
AGG CCC
tc tgg
AT AAGC
ag att
ac gg
agc agc
AG TGAA
AC TTAA
aa atg
agaa gg
AGC TCC
ATAA CC
ac at
ag ttg
AC TCTC
TT TATG
TTC ATG
G TC
AA TAC
TTC TGG
TTC ATC
tc att
TAA TAA
AT ACTG
ATT ATT
atg ggg
AAGG GC
tc acc
ttcc cc
AAG AGC
aac aac
AC TTTG
ag acc
AT ACTC
tc atc
AG ATTC
AC ATGC
TTC TAG
AA CCC
AGGG GG
AAGG CC
TG AAAA
tcc ccc
taa gc
tg tctc
AT AGAG
TT TGCC
AGG AGC
at attc
TTC ATT
TGC TGC
tttc tttc
AC ATGG
AAG CCC
agcc cc
AG ATGG
ATC ATC
ATG AAC
at atttt
tag gg
AC ATCC
ac tttt
TAAG CC
TTGG GC
AC TGGC
AG ACAA
TGC TCC
TAT ATT
AG ATGC
aggg gc
ACC TCC
AC TCCC
tg att
TTG TT
TTAA CC
TTTT AA
TC TTTC
tgc tgc
AC TGGG
TAT ATG
taaaa g
at acaa
TTG CCC
agg aag
AGC ATC
AG TTCC
agaa agaa
aaaa gg
aaaa gc
TT TGGG
AAG TAG
tc taa
tt tccc
tc tttc
ATAA GG
TAAG AA
tc ttcc
ATG ATG
TGG AGG
agag cc
AT ACTT
TATG CC
ACC ACC
acc aa
at a
TT TATC
AG TCTC
TT TGTG
tggc tcag
TC TTCC
TTAA GG
AAC AGC
ATT ATC
atcc cc
TGC TTC
ttg ttg
TT AGAA
TCC CCC
AAC ATG
ag tac
TATG GC
tat att
AG TGGC
tc tgtg
ag acac
aggg gg
AC ATTG
G CCC
AGG AGG
aa ggg
AA TGC
AA TAG
AAC ATC
tc aag
TATT GC
tt atc
AC ACCC
taaaa aa
tc tac
ttc tttt
TAA ATC
AT AGCC
TTC AGC
at acac
AG ACAG
AC AAGC
TT TGGC
at agaa
ATG AAG
TTC TAC
ccc g
AAC TCC
TC AGAA
TT ATTC
tat atg
AG TGTG
ATG TAA
AA TGG
tttttttt tttt
AG TTTG
TACC CC
tc aaaa
TG TTTT
TC AAAA
AG TGGG
TAGG CC
ACC CCC
actg agcc
tt tgtg
AC TTGC
AGC AGG
TT TAAG
AG TCCC
AG TTAA
atg agg
TG TTTC
TG AGAA
ac agcc
AG ACTC
TAA ATT
ttc ag
aaaag aa
AA TCC
agagagag agagagag
AT A
AAC ATT
TGC TGG
AG TGCC
TC TCCC
AT AGGC
ATG CCC
AAGG GG
TC TTTT
att aaaa
AT AGTT
AC GGC
TAA AAG
tttg gc
ATG GGG
ac tttc
ttaa cc
AT AGTC
TTC AAC
TC TGAA
ATC ATT
ac agaa
ATG GGC
tt acc
tg aac
atg acc
TT TAAC
tg atc
ATG TCC
TTC ACC
tac acc
AAG TCC
taa gg
AAG AGG
AT ACCC
AGGG AA
tgcc cc
at atgc
TGG AGC
AG ACCC
TAT CCC
AAC AAC
ATG TGC
TTG TCC
aaaa cc
TC ATTC
ACC TGC
tctctctc tctctctc
AG TAAC
TTG TAA
tg tatt
TAG TG
TC TGTG
AAG TAC
TT ATAA
ATG TGG
atgg atgg
atg ag
AG ATCC
TC TGCC
tt agc
ATC TGC
TTC AGG
TTG AAC
AAG ACC
AG TATG
tc atgg
ttaa gg
ac tgaa
tgc agc
tttg cc
AAG TGG
tg tag
AAAA TG
aac tcc
at C
AGC TGG
AC TATG
tttc tttt
AGG TGG
AGC ACC
c g
AG TTGG
AGC GC
TTG ATT
tggg gc
AT AGTG
AG ACTG
AT ACG
tat aaaa
agag gc
TCG CC
TAG AAC
ac aggg
taa ataa
acc g
TTTC AA
ac tac
ac tag
AG TATC
ATC TTG
AGC ATT
aag aag
TCAA CC
ATGG AA
A gc
TAT AAC
ATG TTG
TATT GG
t CC
AGG ACC
AACC CC
aa atc
taa cc
TAC ATT
tatt tt
TCCC G
AGC AAC
aaaaaaaa aaaa
ATC ACC
TC TTTG
AAG TGC
ATC TGG
tatt cc
TC TGGG
AC GGG
tc tag
AGG TAG
ATC TTC
TAC TT
AT ATAC
AAG TTG
AG TAAG
att tac
AGG TAA
ATC TAA
ag atcc
aa agaa
ATG ACC
TC AGAG
tttt aaaa
TTTC TG
AT ATAG
gg ggc
ATG TTC
AAG ATT
GG GGC
TCC TGC
AAGC AA
aac g
TT ACAA
at attg
ATG TAC
TGG AAC
agc atc
AAG TTC
tg tctg
GGC AA
tgg agaa
tttt gc
G TGC
ATG ATT
ATG TAG
ta C
AG TTGC
tg tagg
tttt gg
TATG GG
T gc
tag ggg
ac tgtg
acc ccc
G TGG
a CC
TC AGCC
TT TACC
aac tc
AT AGGG
agc tg
aac aaaa
att ttaa
AGC TTC
atgg aa
TGG TAA
AAG ATC
atg tcc
TC ACAG
ATT AAC
tttt ttg
T cc
AG ACG
AGC TAA
ttc tt
TG TATT
TCC TTG
atg tg
ag tag
ttc tg
TAGG AA
AC TATC
ACAC AA
atttt taa
TCC TTC
ATC TAG
TG TCTC
GC GC
AAGC G
TCC TGG
aggg aa
ATG AGG
AAC TGC
tttt tt
AC TAAC
attc aa
AG ATTG
TTGG AA
ac a
A gg
at acag
AGG TGC
AAC ACC
atc tcc
TGG TGG
attg cc
tat ag
tttttttt tttttttt
TG TGAA
TT ATTG
A cc
TT AGAG
TAT ATC
ac t
TC AGGG
tat atat
TAA TAC
AGC TAC
TC AGTG
TC TATT
att tgc
AC TAAG
TAT ACC
TAA TAG
AG TAGC
AGC AAG
tgg aaaa
TGC ATT
AAGG AA
acaa cc
att taaaa
AGGC G
ATTC AA
attc g
TG TGGC
ac atat
agg aaaa
TCC ACC
aac ag
TAA AGG
AT c
TGG ATT
TC TTAA
aa tgc
TAA ACC
TTG TGC
att tttc
AGCC G
TTG ACC
TAA TTC
aagg gg
AGC GG
taa ag
TC ACTG
TTG TTC
TATG AA
TTCC G
TC TGGC
TAC TTC
t GC
A A</w>
TCC TT
ACCC G
T gg
tgg agg
ATT GGC
AG ACTT
AAC TTG
AAAA AA
AG TAGG
AAC TTC
agg atc
TA c
tg tttc
ATGC AA
tgtg gg
TT ACTG
TAA AGC
atatatat atatatat
ttaa ccc
TAA GGC
aaaac aa
acc acc
TT TAGC
TCC ATC
agc tc
TATT AA
AC TACC
TTG TAG
TTCC AA
TTG TGG
TC AGGC
TC TAT
TCC AGC
tgg tgg
TC TTGG
tatc tatc
ATTG AA
TC ATCC
AGG ATT
TGGC G
ATTC TG
actg agc
tatt tttt
ATC TAC
tac agc
TTTT CCC
TC ACCC
TTTC G
tttg tttt
atg aac
att ccc
ATC AAC
TC ACAC
TC ACTC
TC AAGG
atg aaaa
TGG TAG
TCC ATT
AGAA TG
tggg cc
TGC GC
ATTC G
TT TAGG
tcc ttc
AC TAGC
at G
TTG ATG
aa ataa
AT ATATT
AGC TAG
TCC AGG
TTG TAC
tt agg
TTG AAG
AAC GC
AT g
TGCC G
TG TGGG
AC ATAC
AC ATAG
aa ttc
gg ggg
AGC ATG
TT ATCC
aa acc
ac atgg
TC ACAA
AAC AGG
AGGC AA
aa agag
aag tg
atg tc
TGC TAA
agc ag
ac tatt
GG CCC
atc ag
TT ACTC
TG TAT
TTC AAG
TT ACAC
ACC GC
TT ACAG
TC TTGC
AAC TGG
AAC TAA
tg tatg
ttgg gc
TAG AAG
a GC
tt tggg
TG AGCC
atc aag
TCC TAC
t GG
TG AGGC
T G</w>
aaaa ataa
agg tc
AG TACC
TGC TAC
TG AAGC
ag attc
AAC TAC
acac g
TG TCCC
AGG TAC
taa atg
T T</w>
ACC ATT
ac atcc
TC ATTG
TCC TAA
cccc cc
TCC GC
at agag
ATT GGG
TGG TTC
TCC TAG
ATC AGC
TC ATAA
ac tctc
AAC TAG
aag tc
ATGC G
TC AGTC
agcc tgg
TAAC AA
A T</w>
ATC ATG
atc atc
ag tttc
ACC TTC
TGC AGG
TAAC G
TGG ATG
TTG TTG
TGC AGC
ttg tg
tttt taaaa
AC TAGG
TAA GGG
ATT ATG
TCC AAG
TG TTCC
ACC AGC
TG AGAG
ttcc ttcc
aa agg
tttt ttc
TG ATTC
AG ATAC
ATT TCTC
ttaa gc
TAG GGC
aggg cc
TT AAGC
AAC AAG
tt tatc
TCC ATG
aaaa ag
TG AGGG
TAG TAA
AGG AAAA
ACTC G
acag agg
taa agaa
tttt tatt
ACC TTG
TAT AGC
tt C
ACC ATC
a g</w>
a GG
TG ATAA
atc acc
TAT AAAA
AAC GG
aagg aagg
AGAA GGC
ACC AAG
ATG AGC
TCTT CCC
ag tggg
TC ACG
ac C
TG ACTC
ac tggg
atg tgg
tt t
ag tatt
TAA CCC
ta G
tc tatt
ac tat
TGGC AA
ACC TGG
attg aa
ac accc
TAG GGG
tgtg cc
TG ATGG
CCCC CC
TG ACAC
tttt tg
AC A
atg ttg
TTG AGG
tctg gc
ac ataa
ATC GC
TCCC AA
TT ATGC
tt atttt
atg ccc
aaag aaaa
tt tacc
TGC ATG
TC ATGC
tccc tccc
at aaaac
att ttcc
tcc tc
aag aac
tttg tttg
TT ACCC
AGG TTC
ATT AAG
AGCC AA
ACC TAC
tctc tc
accc agg
tt tatg
ACC ATG
TT ACTT
TAG CCC
TGC GG
tgg atc
TT AGGG
TG TATG
TG TTTG
TCTC G
aggc g
TC TACC
tc acac
ac tctg
aa tac
TGC ATC
tgaa gc
ag ttcc
TT T
atc tgc
atg agc
ggg cc
TAA TGG
tt taag
aa tcc
TAC TAC
ATCC AA
ATATT CC
TA g
ag tttg
tgg ccc
attc attc
AG ATAG
TTG AGC
aagg cc
ATCC G
TC ACTT
tg ttgg
ATT TTCC
ac tccc
GG GGG
TC ATGG
TCC AAC
AGG ATC
TTTG GGG
atg taa
TCTC AA
agg aac
tg atgc
AGTC G
AGAA AAC
AAG AAAA
AC T
atgg cc
aacc tcc
TTC GC
AGAA ATG
TAG ATG
TG ACAA
tg agaa
TGC TTG
atc ttc
ATT TAT
TC TAAG
gggg gggg
tttt tcc
tgc tc
AG A
AG c
at aaaag
aaaaaaaa aaaaaaaa
aa agc
TG ACCC
TG TCTG
aag ccc
TATC AA
att ag
AGC TTG
tcag tggg
ACC AAC
TGC TAG
TAA TTG
aac acc
TG ATGC
TG TTGG
TGG AAAA
TG TTAA
ag acaa
atg ttc
TAC TTG
atcc g
TT AGCC
tttc ttc
AG T
ACC AGG
tat ataa
TGG TGC
tatt ttc
ACTC AA
at actg
AGTC AA
TAGC AA
tac g
atcc atcc
ttgg gg
ATG ATC
tg atgg
TC TATG
tc acag
att tctc
att tttg
atg atg
taaaa aaaa
ag tccc
ATT TTTC
tc tttg
TAA TGC
TTGC AA
tt attg
ATT ACC
ac atgc
gg ccc
AAG AGAA
TTGC G
TG TATC
tgaa gg
tt a
aa ggc
tc agaa
AGG TTG
TAA TCC
TGG TAC
agag acac
TT AGTG
ATT AGC
ac atag
tatt ttg
TAG TAG
AC c
TC TATC
at aaaaaa
tat atc
TGG TCC
ac atttt
AGG AAGG
acc tggg
agc ttc
TGCC AA
ag atgc
TT ATGG
TC GGC
TTC TTCC
cccc cccc
tt ataa
TTC TTTC
atg ggc
ac ggg
ac attc
TGG ACC
TC TAGG
ATT TCAA
TG ACTG
agcc tgcttc
AGG TCC
ACC TAG
TTC GG
acaa gc
aa tttt
aaaa aag
TAT AAG
AC ATATT
TG AGTC
ac aaaac
TGG ATC
actc g
TC TAAC
TC GGG
tg t
acg cc
TAG ATT
TC AGTT
tgtgg tgtagg
AG AAGCC
ACTT CCC
tt tagc
ac ttcc
ATG AAAA
AGG AAGC
TAC ATC
AGAA GGG
TG TCTT
att tat
TAC TAA
TTC TCTC
TGC TTTC
taa agc
tag aaaa
TTG AAAA
ag ataa
acc tc
TT AGGC
tgg aac
ACCC AA
agaa cc
TGC ACC
TAC AAC
attc tcc
a a</w>
TAT AGG
tagcc tggg
ATC AAG
taa tttt
tgc tg
ag tgaa
atg aag
TAC AGC
TACC G
tc ttttc
TAC ATG
GGGG CC
ac atac
gc gc
CCC GC
tgc ag
ttccc aggc
taa att
ggg aa
GGC GC
aggg aggg
ATT TTAA
tatt gg
ATT TGAA
AAAA GGC
CCCC G
atat cc
tt tagg
TTG ATC
TGTC G
TG TAAC
TC AAGC
tc a
atag atag
GCC G
ggc g
TAG AGC
aac ttc
ATG TTTT
aagg aa
tt taac
TG ACAG
tctt tcc
TG ATCC
tc tggg
TTC TGAA
ttc ttg
tc t
agc gc
tatt tg
ATT TCCC
TAC TGC
C G
AG ATATT
ag ttccc
TCC GG
ATC AGG
agg tg
tgg aag
tt agaa
TGAA AAC
tag ccc
TGC AAC
TAG AGG
TG AGTG
ag acag
TTC TCTG
TAG AAAA
ataa taa
aaaag aaaa
ac tatg
TCC TTCC
TACC AA
agg tcc
TTC TTTT
CCC AGC
TT AGTC
TG TTGC
ACC TAA
acaa acaa
gaa ccc
TGG TTG
TGC TTCC
acc ag
tac ag
C AA
TC TAGC
tttt ttaa
ccc aa
AACC G
TG TCAA
TAT ATAA
TGC TTTT
AGAA AGC
TT c
TT AGTT
GC AA
TATC G
AG AAGAA
att atc
AGAA ACC
aaag aag
tcagg tcatg
AGG AGGC
TGC AAG
TGGG GGC
tctc tgcc
TAT ATTC
tac tggag
actc aa
gc aa
agg agc
tttcc cc
tttc tcc
tg accc
tc agag
ATT TCTG
ac aggc
tg aggc
AGAA AAG
ATC GG
atc aaaa
AGAG GGC
ataa gg
atttt gg
tggc g
tttatt c
TTC AAAA
ACG AA
ag t
ag tcag
GGG CCC
at aggg
AC ATTTC
ATT AAAA
att ggc
ttg ccc
atg tat
ttg tttt
ATT TTGC
TGAA ATG
acac aa
tgaa cc
ac tagg
acc tcc
tt aaaaaa
TG TAAG
AG g
TGAA GGC
tccc tgc
TG TAGC
tgg tg
atttt aaaa
atg tgc
ttc att
T A</w>
T C</w>
TAC TCC
TTTC TCC
ACAG GGC
tctg tcc
TGG TT
TTC AGAA
tacc cc
AC ATTCC
AT AAGAA
ttg aac
atatg cc
tc acaa
ATT TTGG
tatg gc
ac tttg
tcc aac
TAC AAG
TCTT TCC
AGG AGAG
TGTG CCC
agg ccc
TCTG CCC
TTC TCCC
ttc taa
tgg agc
tgaa tgaa
ag a
tc C
TTTT TCC
atat att
TG AGTT
TAC AGG
aagg gc
AGAA TAA
tttc aa
TTC TTTG
ATT AGG
TGTT CCC
tt attc
atg tac
tgg tgc
agc aac
tg a
TGG AAGG
GC GG
AGAA ATC
tg tttg
ac ttaa
att tctt
tggc gc
G TAA
TG ATTG
TGG TTTC
TATT TCC
att aag
GGG AAG
taag aa
g tc
TT TCCCC
TT TATTC
AC AGGAA
AC GGGG
TTG TTTC
TAC GG
at agcc
ATC AAAA
TT ACG
taa atc
AGAG CCC
taag cc
TG ACTT
ag tctg
AT AGGAA
TG TAGG
TCC TTTT
TAG TTC
TGTG GGC
tcaa cc
ATGGG CC
ac ggc
tgc acc
acaa gg
tg tccc
aaaac aaaa
tg agag
tc tat
ttc tttc
AG AGGCC
atg tggg
G TAAG
ACC GG
AGC AGAG
AAC AAAA
TTTG CCC
AGC AAAA
ATAA AAC
tttg aa
tg ataa
ag aaaag
ATT TATT
TTC TTAA
g aag
TAC TGG
atc atg
ttg aag
tatg tatg
tt G
AAG AAGC
TCTG GGC
tc ttaa
ac tcag
agc att
ACAC GC
tgc atc
TT ATAG
ag tat
tc aggg
ACC AAAA
tcc acc
AACC AA
ag C
tatt gc
AGAG AAG
aggc tctg
tg ttcc
tc agcc
AGAG AAC
actg cc
tctt tctc
ATT TTTG
TTC TGTG
TCC TTTC
TTC TGCC
ACTG GGC
TTG TTTT
ACAG CCC
ag aaaac
ATC TTTT
TATT TTG
tatt aa
ATGGG GC
tctctctc tctc
tg C
AG AGGAA
ATT ATTC
atat aaaa
tg ttttg
TAA ATAA
TTC ATTC
AGC TTTC
TTC TGGG
AAC AGAA
TGC TGCC
tgg ttg
tgg ttc
TGAA ATC
tccc tctgcc
ttttc tttt
AAG TTTC
att tgaa
AGC TTCC
ag tattc
AAG TATT
TGC TGTG
TAC TAG
TTTT TAG
ACTG CCC
TAC ACC
agg agaa
AGC AGCC
tggg tggctcag
AC ATTTT
ATG AGAA
agag agaa
tac tac
acacacac acac
AC ATAT
AT ATGAA
at aggc
ATC TTTC
agc acc
AGGG GGC
ACAA AAC
ACTT GGC
TCCCC G
TGTT TCC
atccc tggcc
TTTT GGC
ttgg cc
TG TACC
ac taaaa
AGAA AGG
TT A
ATT TATC
aaaa aac
GGGG GC
AGGGG CC
ATT TATG
TCC TCCC
taa acc
tttatt g
tg attc
tacacc acagc
TGG AAGC
tatg cc
TG ACG
AAG TGAA
TGCC CCC
TCTG GGG
aaag aac
ATT ATAA
tttt att
AGCC CCC
tatg aa
TCC TCTC
TAA TTTC
TTC TCAA
TAGC G
tcc cccc
TAG TGG
AGAG GGG
TTCC CCC
c aa
AC ATGGC
ATG TTTC
AAG TTTT
TAC TTTT
AAAG GGC
AT AAGCC
tgg atg
at accc
TAA ATTC
TAG ATC
ttc atc
TAC TTTC
TAT AGAA
atat atg
ag ttgg
ATG TATT
TAG TTG
aggg aag
TAA AATG
TT ATAC
AA ACAC
ATT TCAG
TGG TTTT
AAC TGAA
AAAA TAA
aggg atc
ttcc aa
AGTT TTC
AT ATGCC
TAG ACC
agc aag
agag aaaa
tac tcc
ATAA ATG
AGTG CCC
atttt gc
AGC AGAA
TGG AGAA
TGG AGGC
atg tag
ttc tctc
tgc tcc
ACAA ATG
tggg aa
TAC GC
AGTT CCC
t t</w>
AC AGGCC
ac attg
tttt tttc
TGC TCTC
ttg aaaa
atttt taaaa
actg gc
agaggg agaagc
TGC TGGG
AGTG GGG
TA C</w>
att aac
TATT TTC
tat atatt
ATC TTCC
TTG AGAA
tc attc
AGG AGGG
agg atg
TGAA GGG
tat acc
AG ATGCC
at aagaa
ATC AGAA
ACAA GGC
TTTG GGC
g ccc
aac tccc
AG ATGGG
AT ATGGC
att ggg
AGG AGAA
ATC ATTC
ATC TCTC
AAC TTTT
ggc aa
TGAG GGC
CCC TCC
agtc gg
AAC TTTC
ataa gc
AA ATAA
ATT TAAG
TAC AAAA
agc tcc
ACAG AGC
AG TGGCC
att tag
TCTT GGC
tt acaa
TTC TATT
TGC AAAA
agg tgg
aag tgc
AAAG CCC
agg aagg
TAT AATT
ACAC GG
atat ataa
AC ATATG
tccc tcc
AGG TTTT
AAC ATTC
AGAG ACC
TC T
AC TGGCC
tg ttttc
ag aagaa
actc ttg
aac ttcc
agag aag
tat ccc
tagg cc
tt atatt
AC TCCCC
AC ATCCC
AGC TGCC
acc tac
TTCC TCC
ATT TAAC
AGG AGCC
TAA AGAA
AGGG CCC
tgtgtgtg tgtg
AA ATTC
AC ATGGG
TAA TTAA
tttt tag
ACTT TCC
ac ttttc
AGG TTTC
tttt ccc
ttg ttc
ACAG GGG
acc aac
AGAG ATG
ACTG GGG
TCTT GGG
TA G</w>
ATT TGTG
TTG TCTC
TGC TCCC
atccc tggg
TGG CCCC
agc tgc
att tgg
TAA TATT
TTTT GGG
AGGG AAG
tat attc
TCAG GGC
tcag tgg
ag taaaa
att tccc
AGC TCTC
ACAG AAG
AA AAGC
TAA AAGC
TAA AACC
agg aggg
agcc tgc
taac aa
acccc tagcctggg
ttcccaggc tagggg
TAG TAC
AC ATGAA
atg tt
ag tctc
TAG TCC
ttc tgc
TT TGGAA
AA AGAA
TC ATAG
ATG AG
aaaa agaa
TTC TTGG
TTC ACTG
TGC AG
tatt tc
tggg ggg
tgtc agc
TGG TGGC
TTG TATT
aac gc
tggg ttgcc
a t</w>
TAA TTTT
AGC TGGG
taa tg
ttgc tgtggc
AT ATGGG
TAA AAGG
TAT ATGC
ACTT GGG
AC ATGCC
AGTG GGC
ttttg cc
tgag atc
agc gg
AAAA GGG
a AA
TGC TATT
G TCC
ATT TCTT
TTGG GGG
AGTT TCC
ag atgg
ATG TAT
TTC AGAG
TGC AGCC
TAG TTTT
tc aggc
atg tttt
TGAA AAG
ttcc tag
tctg tgc
AC TTGCC
att tttttttt
atc ttcc
agg acc
tac aaaa
TCTC TCC
TTAA AAC
atatgg agg
AGG AAAC
AAAA CCC
tag ttc
TGTG GGG
AGTT TTG
acacacacacacacac acacacacacacacac
TGG AG
TTC ATAA
TGC AGAA
AAAA TAC
AAAG AAC
tg actt
TGAG CCC
AGG TT
AGG TGGC
ACC TTCC
ttc aag
TGAA TAA
ATATT GC
ag ttaa
ATT TGGG
AGC TTTT
AGC TCCC
ttttg tttt
aaccc actcc
atg atc
TC TCCCC
AAG AAGG
tctc tcc
tc actt
TCC TGGG
taaaa taaaa
AC AAGAA
AAG ATAA
TCC TGCC
TAA ACAA
ttc aac
actg agcg
agacac agaa
TC A
ac ttgg
att tctg
ATC TGAA
ATC TTTG
atc tt
atc tgg
ttc agc
TAT ACAA
AAAG GGG
AGC ATTC
TGC TGGC
ACAG AAC
AAG AGAG
AAG AAAC
aaaa aaaaaa
AGC AGGC
TGC ATTC
ac aaaag
AAG ATGG
TGC TTTG
TAT AG
tag aag
AC TTCTG
AAG ACAA
atg tgtg
TGC TCTG
agg agag
aggg agag
AAG ACAC
ACC TTTT
TAA ACAC
ATC TCTG
TATT CCC
tc tatg
ATT AGAA
ac aaaaaa
AAG TCTC
TTC ACAA
TGC ACAC
atttt tatt
agagagag agag
Ac g
tc aagg
ATT TGCC
ac ttgc
AGG ACAC
AGC AGGG
tcc tggg
GGC GG
ACTT TTG
ATATT GG
TC c
tc attg
AAG AGCC
tttt tttaa
TAT ATTG
ATAT CCC
ACCCC G
TAA ATGC
AGC ATCC
AAC AG
tgc ttg
AC TAAAA
AGC TT
TTC TTGC
TGC AGAG
TAG AGAA
tac tt
tg ttgc
ATG ATAA
TGAA ACC
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
TG T
AGG ATGG
TAA AATT
AAC TT
TATT TAC
TGGG CCC
agtcc atgggg
tc accc
ATT TTTT
ATC AG
aggg attg
aagaa gc
ATT TGGC
aaaa atg
atc ttg
AAAA ATG
AC GGGC
aaaa tatt
AGC TGTG
TAT ATCC
TATG GAA
tag ttg
gggg gg
TTC AGTG
acag agc
AC TGGAA
tg ttaa
tc gggc
ATC TGTG
agaa ataa
taaaa taa
atac g
t AA
TGG TGGG
TCAG CCC
atttt atttatt
TT TAAAA
AC TTCTC
AGG AATG
TGG AAAG
AAC ATAA
TAG TTTC
tg G
ttcc ttc
tctg tctc
ATGGG GG
gggg gc
ATG TGTG
TCC AGCC
TGG AGCC
TTC TGGC
TTC TAAG
ac tatc
AAG TGGC
AGG AAAG
ACC TTTC
TTC AGGG
TTGG GGC
TT TTGCC
AG ATTCC
at actc
TAC ATTC
atc aac
AC GGCC
ttc atg
tag aac
TTAA ATG
tctt ccc
tg tatc
TCC ATTC
ATC TCCC
ATC TTGG
tg tttcc
TGG AGGG
agc ttg
atttt att
AC AAGCC
AGC TGAA
AGC TGGC
ACTT TAA
AG ATGAA
AAG ATTC
AGC AAGG
tcc tgcc
acc cccc
AGG ACAA
ACC ACAC
TGC TGAA
TAC TTCC
tgc tgg
tttg ttc
actgagcc accc
atgacc tgagcc
AA ATGC
AAG AGGC
at aC
TCTT TAA
atgc aa
ag aaaaaa
ATG TTTG
AAG AATG
AGG CCCC
TCC AGAA
TGG ATTC
AAC ACAA
taa ttc
atc tac
TGAG GGG
AA TTG
TG c
tg acaa
ag ttgc
tc ataa
tc ttgg
TCC AAAA
TGG AGAG
AAC ACAC
TTTC TAA
TT AGAC
AC TTGAA
tc aaag
ttg tgg
ATAT ATG
g ttc
AC ATAAC
AC ATTTG
AAG TCAA
AGGC GC
tggc tcagc
tcagtggg ttaagg
AC TATTC
tgc agg
TCTT TTG
ATG TCTC
AAG ACAG
AGG ATAA
TTC AAGG
CCC ACC
tatt taa
atcc ttaaccc
GGGG GG
agagagag aggg
ATG ACAA
AGG AACC
TAA TGAA
TTC ATCC
atg aaag
AA TTTC
tt atat
AAG AACC
TTC TCAG
AAC ACAG
tac aac
tat aag
TGTT TTG
g tgg
tt agcc
AG ATGGC
AAG TAT
AAG AATT
taa agg
atc tttt
AAAA TAG
tgg ataa
ATGG CCC
TGTC TCC
tcac gg
TG ATAC
TTC ATTG
tat ac
TGCC TCC
tc ggg
tc ttttg
AGG ACAG
TAA TAT
TGG TATT
tc tatc
ATG TGGC
TGAA CCC
tat aac
TCCC TCC
TCAA GGC
TTC AGCC
TTG TTCC
gc gg
taa ccc
tgtg tctccc
acccc atgg
AAG CCCC
ATC TATT
TGC AGTG
AA TTTT
AAG AGGG
AAG AAAG
AGG ATTC
TTC ACAG
TTC TAAC
AAC TCTC
TTTAA CC
G TAC
AA AGGC
AC ATATC
ACC TCTC
tccg actc
AA ATCC
AGG TGGG
TTC TAT
TTC TGTT
ttc tccc
AAAA TGC
TTTAA GG
tattc atg
TT ATATT
AGC ACAC
ttc acc
AGTT GGC
tgaa taa
ttgcc tggagaa
ATG TTCC
ATC TTAA
TTC TCTT
agc aaaa
TATG GCC
ttcc tcc
AATT CCC
gtg agc
tc ttgc
TAC AGAA
tg aaaag
ATG AAGG
TAA AG
TGC AGGG
aggg atcaa
atcc tggag
ACATT GC
aa tag
tg taaaa
ag tgtg
ATT CCCC
ACC AGAA
AGC ACAG
AAC AGAG
AGCC TCC
ACG CCC
aa ttg
ATT ACAA
AGG ATGC
TAA ATGG
AGC TATT
AGC AGTG
AGC TCTG
AAAA TGG
TAT AAAG
agag ggg
taagc gc
AC ACCCC
AC ATAGC
tc tcccc
atg tatt
AAC TATT
AAAA TCC
tc actc
tc acg
ATT TACC
ATT TCAC
ATT TTAC
aag agg
AGTT GGG
ttttc tcc
aa tatt
TC ATAC
AAG TTAA
aaaa taaaa
ATC TGCC
aag agaa
AGCC ACC
tcaa gc
gcc ccc
AG TAAAA
ATT TAGG
ATT TTAG
TGG AACC
TTC TATC
agc agg
aggc agagggagaagc
TT TAGAA
tt acag
AAG TGCC
TCC TGGC
ATC TGGG
tcc tgc
tcc ttg
agccc g
AC ATGTG
tc tacc
ATG TTAA
AAC TCAA
TTTG TCC
tcag tcg
aaaac aaaac
agcctgcttc tccctctgcc
a c</w>
AA TATT
AA ACAA
tt actt
AAG TAAC
ATC ACAG
aag agc
tgg tttt
ccc agg
ttttc ttc
attctcc aggc
AA ATGG
tg atgcc
ATG TGAA
ATG AAGC
TGG AATG
TGTT GGC
TT TATAA
AG ATTTC
tg aggg
AGC ACTG
TTC TATG
TTG TGAA
TAC TGAA
TGGG GGG
TTTG TAA
t c</w>
atg tatg
TGC AGGC
TGC TTGC
ttcaa tccc
AG ATAAC
TTC ATGG
TTC TACC
TTG ATTC
TAG AAAG
acc tgc
TGGCC G
atgaa taa
ATG TATG
AGG TATT
ATC ACAC
TGG TTCC
TTTT TAA
ATTTT CCC
g ttg
t g</w>
AGG TGCC
TCC AGGC
AGC AGTC
ATC ACAA
TAG TGC
aggctcc atgc
AA TGAA
cccc g
tcg aa
TT ATTCC
TG A
AG ATAT
AAG ATGC
TAG TC
atc att
AATT TCC
TG ATAG
tg actc
ag tatg
AGG ACCC
AGG AGTC
ACC TGCC
TAG AAGC
attc tttt
ttttg ttttg
aacc atgagg
AA AGCC
tc taaaa
AAG TATC
AGC AAGC
ATC ACTG
ATC TCAA
AAC TTCC
AAC AGCC
atc tag
TTTC TC
atcc aa
acag ttc
aaag taa
AC TAGAA
ATT TGTT
ATG TCAA
AGG TGTG
TCC TCTG
TAA ATCC
AGC TTTG
TGG TCTC
TAC AGAG
AAG ACTG
TGG ATGG
TTC TGTC
TTG AAGG
TAG AAGG
atc tatt
agg ttg
tac ttc
ataa cc
AC ATACC
tc actg
TTC ACAC
TTC AGTC
AAC ACTG
AGAA CCC
ACAA GGG
accc g
aaac aaaa
G TGAG
AA AGGG
AGG TCCC
TTG TCCC
gc atc
tcc aaaa
tatt tttg
tt aaaaaaaa
att tatg
agg ttc
AGG AATT
TGC TGTC
taa taaaa
agc agaa
aac gcc
tt agag
ATT TGTC
ATTG CCC
acag atg
aa cccc
AGG TTCC
ATC AGAG
TTC ACCC
TTG TGGG
AAC ACG
ATCC CCC
tctg cccc
g acc
TT ATAT
ATT ATTG
AAG AGTC
AGC GCC
TTTT TAC
tttc tgc
ttcc ccc
TGG ATAA
TTC TAGG
aac atc
TTTT ATG
AGGC GG
AA ACTC
ATT TAGC
ac atatg
AAG TTCC
aag atc
tac tgg
TTAA TAA
g tgc
AC TTCAA
TCC TGTG
AGC ATAA
TGG AAAC
AGAC GC
tt atcc
ag G
ATG TTGC
ACC TT
AGC ATGG
tatt ttaa
tat agc
ATG TCTG
ACC TCCC
TAA TATG
TAA TTCC
TAC ACAC
taa tag
agaa atg
AA AGAG
ATG ATTC
ATG TGCC
TGG AATT
TTG ATAA
TTG TGTG
taa tcc
ACC TGGG
TCC AGGG
TTG TTAA
TGC TCAA
gc tgc
TAC TATT
TAT ACTC
TGGGG CC
ATG TGGG
ACC ATCC
TAG ATTC
taa tatt
TAT ACAC
tctt tccc
tt aaaag
ac agagagag
TCC TTGG
TGG ACAC
aag tcc
AAGG CCC
atatt ttc
aa tccc
TC ATTCC
TTC ACTC
AAC AGTG
TCCC GC
atttt atttt
TG TCCCC
AC AACAA
ag actg
AAG TCTG
TAG AATT
ttg tac
AGGCC G
AG ATTTT
ag tggc
AGG TCTC
AGC ACAA
tgtg aa
GGCC G
ATG AGGG
ATG TATC
AAG ACCC
TTC TGAG
ttg atc
TCTT TGC
gg agc
TCC TTTG
TGG ATGC
TTC AAAG
AAC TTAA
AAC AAGG
acc atg
TAT AATG
TTGGG CC
TCC ATCC
TAA TTTG
TGG TGAA
TTG ACAA
TAG TT
TAT ATGG
ataa att
AGAAC G
aggaa ggg
agaaagaa agaaagaa
acagcc acagc
AG TAGAA
tg acac
AAG TTTG
TTC ATGC
TAC TTAA
TCCC GG
TTGG CCC
ag tgag
ATC ATAA
TAT AAAC
tat acaa
tcaa taa
TT TATCC
AG TATTC
AAG TATG
TAA AGAG
ATC ACTC
AAC ATGC
TGC ACG
tcc tttt
atggg gc
TC TGGCC
ag attg
ATG ACAG
AGG ACTG
ATC TATG
TAC ATGC
tgc atg
atac atat
tagg aa
ATT AAGG
ACC AGCC
aaaa acc
TAA AATC
AGC AAAG
TTG TATG
atg att
tat atatg
agcc acc
AAG TAAG
TAA AAAA
AGC ACCC
ATC ATGC
TGG AGTC
AAC TCCC
TATT TC
tatt tttc
ttaa tttt
aggc aa
TGTT GGG
AGAC GG
TT ATTTC
AAG ACTC
AGG ACTC
ACC ATTC
ACC TTGG
TTG AATT
AAC ATCC
AAC AAAG
ttc tac
TTTT TC
ATAA TAC
AGCC GC
tg taag
ac taac
ATG ATGG
AAG TAGC
AGG TGAA
ACC ACAG
ACC TCTG
AAC TGTG
AAC TTTG
tcc tccc
CCC GG
atc tggc
agc agag
tag ggc
TGGC TGC
aggg gaa
ttaa ccg
acag aaaa
TG TGGCC
AG ATATC
ATT AATT
ACC TCAA
ATC ATTG
AAC TCTG
aag ttc
ttg taa
TTAA GGC
ACTT TAG
TC GGGG
ACC GCC
TAA TATC
TTC ACG
aag acc
tctg ccc
AG TGGAA
AAG TGTG
att tcaa
TTC TAGC
TTG TCTG
agg tggg
tag tttt
agaa ggaa
atcc agc
TGTT TAC
TCAC GG
AG TTCTG
ac atttc
TAA ACTC
ATC TTGC
TTG AGAG
TTTC TAG
ATAA TAA
tctc ttc
agcc g
TCG CCC
GGGC G
AG ATATG
ac atatt
taa ggg
tgg agag
TAT AGTC
TTTC TGC
ATTC TCC
aggg ggg
aaaaaaaa aaaaaa
agac agag
ag tcaa
AGG AGAC
TTG TGGC
AAC ATGG
atc ttccc
tatg gg
atttcc ttctcc
agagcc tgg
AA AGTC
TC ATTTC
ag ttttc
AGG TAAC
ACC ACTG
TTG AAGC
TGC AGTC
atc taa
tgg att
ATAG CCC
actg agtg
agcctgg tgggc
tg aaaac
ag actc
ATG AAAG
TTTC TAC
tgtg tctctgcc
TGTG TG
agaa ggg
ATAC GG
TCAC GC
ATAAAA CC
ag accc
ATG TGTC
TCC TTGC
ATC ATCC
TGG ACAA
atatt cc
TT TATTG
AGC ATGC
TGG TTGG
TTC AAGC
TTC AGGC
TGC TTGG
tccc g
AA ATTG
aa taaaa
AG TTGCC
ag tgcc
ATG AGAG
AAG TCCC
ATC TATC
TAC AGTG
agg ttcc
TAT AAGC
ataaaa tctt
ATG ATGC
ATG TAAG
ATG CCCC
TCC AGAG
aaaa tac
aaaa acaa
ATC ACCC
TGC ATGG
taa tac
tgaa atc
aggcg cccc
TT TGGCC
AG TCCCC
AC TATGC
AT AGGCC
TAA ACTG
ATC TCTT
TGC TTAA
ttc gg
aag atcccc
tatt tcc
tttc ttg
atgc g
tttctttc tttctttc
TT g
TT TATGC
ACC ACAA
TCC TGAA
ATC TGGC
TAG TATT
TAC ACAA
TAT ATAC
TCTC TG
tctg ttg
tcaa actc
agac gc
ATT ACAG
ATG TAAC
ATG AATG
AAG TCAG
AAC TGGG
tcaa ggc
tt atgg
tt aacaa
tg tctt
tg tagc
ATG ACTC
AAG TGGG
ACC AGGC
TTG AATG
AAC TTGG
acc aggc
tttg ttg
aa tgg
TG AGGCC
ATT ACTC
ATT TGAG
AAG ATCC
ACC ATAA
TCC AAGG
TCC TCAA
TGG TCCC
TGC ATGC
tgc tttt
TAT ACAG
AAAC GC
tt aaaac
AG ATAAG
ATT AAGC
ac taag
ac ataaaa
ACC ACCC
TCC CCCC
ATC AGTC
TTG TAAC
AAC ATTG
TGCC GC
tccc atgg
ttaa gcg
t a</w>
TT AAGAA
AA TTAA
tg taac
ag tcac
AAG TGAC
at CC
att aaaaaa
TGG TATC
TAC TCTC
agg aggc
tcatgg ttcctag
TC ATTTT
AC ATAAG
ATG ACAC
ATG TTGG
gg tgc
ACC TGAA
TGG ACTC
AAC AAGC
TGC ATCC
TATT GCC
tgtg tgc
ACCC GC
actt ccc
acg tggg
TC AGGCC
tg actg
tg aagaa
ACC AAGG
AGC ACG
TTG AGGG
AAC AATT
atggc aacccactcc
tt tggcc
TG AAGCC
AG ACCCC
tg tacc
ATT ATGC
ATG TCCC
ACC TGTG
AGAA TAC
tt tataa
tc atcc
AT Ac
ATG AGGC
AGC TGTC
AAC TGCC
TGC TCTT
aac aag
TAT AAGG
ATAA GGC
agaa agc
aggg ggc
AGTT TAG
AGTT TAC
tctg aa
actg tac
ttgg aa
TAA TGTG
TAA ATTG
TAA AAAG
TGG TTAA
TTG CCCC
aac taa
TAT AATC
ttttc aa
gcc g
agagagagagagagag agagagagagagagag
AC TAAGG
ATC ATGG
AAC TTGC
acc aag
ttc ttcc
ttaa taa
GCC CCC
atac atac
ttttg aa
TT TAAGC
AA AGTG
tt atag
AG TTGAA
tg atcc
AAG TTGG
att atg
AGG TATG
tcc atc
AC TAAGC
ATT GGCC
ATG AATT
AAG TGTT
AGG TAGG
ATC AGGG
ATC AGCC
ATC TGTC
TAAG CCC
ACTT TTC
tgcc g
actgc gcc
AC AACTG
tc atctg
ATT ATGG
ACC AGAG
ACC ATGG
TTG TTGG
TTG TCAA
tcc agg
acc ttg
GGC TCC
tgg tggc
aac tag
TTAA GGG
attc att
tcag ttg
tt aagaa
AGG ATCC
ATC AGGC
TGG AATC
TAT CCCC
tctcc ccc
AA ACAG
AA ACTG
tt actg
ATT ATCC
TGC ATTG
TAC ATAA
agc tgg
agaa agag
agtg aag
tacaccacagc tcac
AG ATTTG
at GC
AGG TAAG
ACC TTGC
TGG TTTG
TTG ACTC
TAC TCAA
ttc aaaa
tctc tccc
AAGG GGC
AGAGC G
tc tagg
ATT ACTG
ATT AATG
AT gc
ac tggag
ATG AGCC
AAG AGAC
AGG TCAA
AGC TATG
TGG ACAG
AAC AAAC
AGGG GGG
tatg ggg
ACC ATGC
ATC AGTG
TTG AGGC
tcc tg
taa ttg
atc tttc
tggg ggc
AA ACCC
ag atat
tc atttt
AT ACCCC
ac gggg
ac atgcc
ACC AACC
AGC ATTG
TGG TGCC
TAC TTTG
ttg acc
ATTC TAG
ACC TGGC
AGC TTGG
tttt aag
ccc acc
tat atac
TCAG GGG
TG g
AC TATCC
ac aC
ATG AAAC
TCC ACAC
TTG TGCC
TAT AGAG
AAGC GC
tag tgg
ataa atg
GCC GC
ATGGC G
tg tttatt
tc ttgcc
TTG ACAC
TAT ATAG
TAT AACC
agaa att
atgg atg
TCTT TAG
ACAGC G
T gcc
aa aggc
AG ATGTG
AAG TAGG
AGG AGTG
TAA AAAC
AGC GGC
TTC AAAC
TTG TAAG
TTG TATC
AAC ACCC
tttt ttcc
ttc tttg
AGAA TAG
tgaa ggc
AAG AGTG
TCC ATGC
TAA AGCC
TTG TGTT
AAC AGGC
agg tgc
TAT ACTT
tat atttt
atag aaaa
ttttg ttg
GTG GGC
TA cc
AGTAA CC
tcaggtcatg atctc
AA TGCC
ATT AAAG
ac ta
AGG TAGC
TTC TCAC
AAC AGTC
gc agc
tgc tgtg
AGGG AGC
TGGC TCC
aagc aggctcc
agtg ttc
atctc atcc
TC ATATT
TC TTGCC
TC ATCCC
ag tacc
tc atgc
ac tagc
AAG TGTC
TAA TCTC
aac att
aac agaa
TAT AGTT
tatt tac
TTTC TGG
tag agc
acag acag
aacc g
tattcc attg
tg tcag
TAA TAGC
ATC TGTT
TTC AGTT
tttt tctc
ACG TGC
tcac acc
ACATT GG
tgtc g
T aa
AG ATTGC
AG ATACC
TC TTGAA
ATC AAAG
TGG TAAC
aac tgc
ttag tac
tatctatc tatctatc
AA TTCC
AC TATAA
tc taag
TAA ACCC
TTG TTGC
TTG AAAG
aag agag
TATT TAG
tatt tttaa
TCAA GGG
TTTCC G
agtc gc
tgtcagc acagag
tt agtg
AG TAGCC
ATT ACAC
ATG ACTG
TCC ACCC
AGC AATT
ATC ACTT
TTG TCTT
atg gggg
tcc agc
aag tgg
tgtg agc
TGTG TGC
agaa atc
TCTG TGC
acccctagcctggg aacctcc
C TGC
a GAA
TT TACCC
AC ATAGG
AAG ACG
AAG TCAC
ACC AGTG
TAA ATAG
AGC ACTC
TGG TATG
TTG AGTC
AAC AGGG
tttt ttttc
TAC AAAG
agg atcc
TATT GAA
TAT AGCC
taaaa cc
tctcc tgc
TT ATTTG
TC ATTTG
tg tcaa
ag atag
ATG ATTG
ATG TCTT
TAA ACAG
TGG TCTG
TTC ACTT
TTG ACAG
tcc tgg
aac ttg
TT ATATG
TC TTCTC
ag acg
tc ggc
att tatc
AGG TTTG
TCC ACTC
ATC AAGG
ATC ACG
TTG TTTG
TTG AACC
TGAA AGC
ATAA TAG
aaaaaa taa
G TTTT
AAG ATTG
ATC TGAG
TGG AGTG
AAC AACC
TAG AAAC
aag atg
TAT ACTG
TATG GGC
tt atac
AG TTCTC
ag tagg
ATT GGGG
ATG AACC
AGG TATC
ACC AAGC
ACC ACG
TAA AGTG
ATC TCAG
TGC TGTT
TAG AATG
tggg gggg
ggg atc
AG TAAGC
TC ACCCC
AC AAGTG
ATT AACC
gg attc
AAG TTGC
TAA AGTC
TGG ATCC
TAC TCTG
TGAA TG
tag taa
TACC CCC
tctctctc tgcccc
ggggc tcg
A ggc
TT AC</w>
tt tatcc
TG TATTC
ATG TAGC
att agg
TGC TAAC
AGAA TTC
tgtg tctc
TGTG TCC
AGCCC G
ACGC G
tt acac
aa atag
AG ATCCC
AG ATTGG
AC TATGG
tg ttatt
ATT AGAG
ac tacc
AAG TCTT
at GG
TAA AGGG
TAA TAAG
TAA TAAC
AGC TTGC
TTG ATGC
aag aaag
tgg atgg
atat atatg
acaa ccc
ATAT AAC
ta CC
TT TA
AA TATC
TC TATTC
AGC TATC
AGC AACC
AAC TGGC
AGAA TGC
ttg tgc
ccc tcc
tac atc
tac gcc
AGGC TCC
atgg agcctgcttctccctctgcc
aaaag cc
AG ATCTG
tc tgggc
ATT AAAC
ac tC
AGC TAAG
TGG TGTG
AAC GTG
TAG AGAG
taa tttc
AGAA TCC
tac tgc
AATG GGC
ATTCC G
AG TTCAA
tc atggc
AAG AGTT
AGG TGTC
ACC AAAG
TAA ATAC
TGG ACCC
TGG AGAC
TGC TAAG
AAAA AAC
ACAA CCC
agaa gggg
ACTC GG
tccc agc
ttaa atg
agcc atc
tctg tctg
AGGAA GGG
ATAAC G
c gc
TC TGGAA
tg atatt
AGC TCTT
ATC TAAG
TGC ATAA
agg aaag
ttg tcc
aaaaaa cc
A aa
tc atag
AGC TGAG
TGG TAAG
TTG ATGG
TAC ATTG
acc aaaa
tatt tctt
TATG CCC
ATAG GGG
AA ACG
TG AAGAA
AG TAAGG
att atttt
AGG TGAC
AGC GGG
AGC AAAC
TTG ATTG
gc aacc
aag tcac
TATT GGC
tatt ttatt
tac atg
TGGC GG
tttgc g
agggatc gaaccc
t GAA
TG ATTCC
TC TTCTG
TC GGCC
ATT ACTT
ATC AAGC
TGG TTGC
TGG TGTC
AAC TGAG
tttt ttatt
TGC AAAG
aag taa
aag aagg
agag ttgg
ttaa ataa
ttgg ggc
AGGAA GGC
atac aaaa
AG TATTG
AC Ac
tg attg
ATG ATCC
att aaaag
ACC AGGG
ACC ACTC
TCC AGTG
AGC TCAG
TTC AATT
tttt tttg
TAG TATG
ttc agg
ttg agc
tag aagg
tttc ttttc
acaa atg
tctctctctctctctc tctctctctctctctc
TT ATTGC
TG ATATT
ag tatc
ATG TGTT
AAG TGAG
AGG TCTG
AGC TTAA
AGC AATG
AGC AGAC
TTC AACC
TTG ACTG
TAC TTGG
tcag acac
gcc tggg
AG TGCTG
TC AAGAA
ATG TACC
at aG
AGG TTAA
TCC TTAA
TAA TTGC
AAC TATG
TAG TTAA
TAC AAGC
TCCC TGC
ACCC GG
ta GC
Tc g
atatatatatatatat atatatatatatatat
AG ATAGC
AC TTGTG
tc tttttttt
ATT T
AGG ACG
ACC TTAA
TAA AGGC
TAA TGGC
ATC TCAC
TAG ACAA
TAC ATCC
acc gc
agg aaaac
ccc tggg
AATG GGG
TTCCC G
atggc atc
aatt aaaa
TC TAAAA
ATT TGAC
TCC ACTG
TGC AAGG
tcc ttcc
tgg tac
tgc agcc
TTTC GG
attc tctc
AAGCC G
actt agc
tttgg ccc
AT gg
TGC TGAG
tag atc
acaa taa
tctg tctctctc
actg ttc
TT ATTTT
AA TAAC
aa tgcc
AG TATCC
AGG TCAC
AGC ACTT
AGC TCAA
TGC ACAG
TGC ACTG
aac tac
tag atg
aggg ttg
tttc ttcc
AAAC GG
AA TATG
AG ATTAA
AC TATTG
ag tctt
AGG TTGG
AAC AATG
TAC AGTC
agg agcc
tgc aaaa
tat agg
TCTG TCC
TT TATGG
tt acatt
tt tgggg
aa atgg
ATT TCG
att agaa
ACC TTTG
TAA AGAC
TGC TCAG
TAG AGGC
TAC AGCC
agg tac
tac tttt
ATAA ATC
accc aggc
TGAC GC
atgaa taaataa
tt aggg
tt atgc
ag taag
AAG ATAC
AGG TGAG
TGG TCAA
tcc taa
TAG TCTC
TAC ACAG
agc tgcagc
tgg taa
tac tg
atac atg
AC TACAA
AC AACG
AGG TACC
TTC TCG
AAC TCAG
TAG ATGG
atc ac
ttg atg
atat atatt
accc aggg
acag acac
actc tcc
ATAT ATTC
TCTCC G
taataa taataa
t CCC
aa tttc
TCC TGTC
AAC TCTT
acc ttc
AGCC GG
g aac
TT ATAAC
AA ATAC
aa acac
att attc
AGG ATTG
TCC AGTC
TTG AGTG
TGC GGG
TGC TATG
TAC ATGG
ttg atgc
TGAC GG
atatggagg ttcccaggctagggg
ATG ACCC
ACC TCAG
TAA TCCC
TGG TAGC
TTG TAGC
TAG ATAA
TAG TAAC
aggg agg
TTTG AAAA
aggc aggc
tcag ttc
aagaa tactggag
AA TCTC
TG ATGCC
AC TAACC
ag atttt
ATT AGCC
ATG AGTC
TCC TCAG
TGG AGTT
TGC ACAA
atc ttttc
TTTT ATC
ATAA GGG
tctt tgc
GTG CCC
ACACC G
aactg agcc
aactg aactg
TT ATTAA
AG TATAA
tg taggc
AT cc
TCC ACAA
TCC ACG
TAA TGCC
AGC AGTT
TGG TACC
TGC AAGC
TAC TGCC
taa atatt
AAAA TTC
AGAA ACAC
atgc agg
ATAG GGC
TG ACCCC
AC TACCC
AC TAGCC
AC Ag
ag tttatt
AGC TCAC
AAC ACTC
ttc tgcc
tgg tgtg
ttg tc
AGAG TAG
ATCCC G
agcagc agcagc
aa accc
ag atac
TAC TGTG
agg accc
ttc tag
aag agtc
ttg tatt
TTTC TTC
TTCC TAG
AGAAAA CC
agttc g
agagagagaggg agacacagaa
TT ATGAA
TT ATATC
TT TAGGG
TC AAGCC
ATG TCAG
at aaaaaaaa
AGC TACC
ATC TAT
ATC AACC
TTG ATCC
atg ttgc
tcag tcatg
agttc agttc
ag tttcc
AGG TTGC
aaaa aaag
TTG AGCC
TTG TAGG
TTG AAAC
tttt ggc
TGC ACCC
acc atc
AAAA ACC
AGAA ATGC
agag tccc
TCTC GG
AAGG GGG
TGTT TTC
acag aag
tgcc ccc
AGGGC G
ataaataa ataaataa
agagcc acagc
A gcc
ATT AGGG
AT T</w>
AAG TACC
att ttttg
AAC AGTT
TAG AGGG
TAT AGTG
tgtg acc
ACAG ACC
tttg tag
TTTTC G
TCTGC G
atttc tttt
g taa
AG TATGC
ATG AATC
TCC AAAG
ATC TAAC
AAC TAAC
agc tag
TATT TAA
tgc gg
TTTC TTCC
ataa tttt
tttc agc
actt ggg
tatttatt tatttatt
AA AGTT
aa acaa
TAC AATT
agg aagc
tgc aacc
TAT ACCC
ataa taaaa
ttttc ttttc
TTAG GGG
tgag taa
atgacc tgagc
ag ttttg
ATT AGTC
ATT AGTG
ATG ACTT
TCC AAGC
TGG TCAC
tcc atcc
agag agg
ataa ataaaa
actg aggc
CCCC GC
atccc ggg
aggcc tccc
gtg acc
tctgtgc tgac
aa attg
TC ATGCC
TAG ACAC
taa tc
acc tg
aac tgg
TTTC ATC
AGAG AAGC
taaaa gg
attc atc
AATG CCC
actt tgc
GTG GGG
gcc tgcc
agctg tagcc
aa tttg
AGG TCAG
TCC TCG
TAA TGTT
AAC TGTC
tcc atg
TAC TATG
agc ac
agc atg
AGAA TTG
TTTT TG
TTCC TG
TTCC TTTC
ATAA CCC
TCTC TGG
AGAAAA GG
TT TAGCC
ATG TAGG
ACC TATT
ACC TGTC
tttt tgc
TAG AGTC
taa ggc
acc aggctcc
aag tt
aac tgaa
tat aatt
agaa tgg
ACG TGG
TCCTG CCC
ttgcc gtgagc
aaccatgagg ttgc
T ggc
AC TAGGG
ag at
ac atggg
ATG TGAC
ACC TCG
TAA TTGG
AGC TAGG
ATC TAGC
aag ttaa
tac ttg
tac atat
tat C
tat atatatat
ATAG AAAA
TTAG GGC
ATAAAA GG
atcg agtccc
AA TAAG
TC AGGAA
TC TTCAA
tg acag
ag tagc
AT Ag
TGC TAGG
TAC ACTG
TAC AAGG
agg tag
AGAA AAGC
agag aaag
TTCC GC
tggg ttc
tggg aaag
ggc tcgg
actc agc
tttttttt g
actt aaaa
tctttt cc
TC ATTGC
AC TACTG
TAC TTGC
AGAG AGG
ACTC GC
taaaa gaa
tccc tggg
aagg ggc
A ggg
G TAG
ac atggc
ACC AGTC
TGC GGC
TGC TATC
taa acaa
tgg tcc
TTTT AAC
ATAA TG
tag ggcc
tgtg ggc
TCTC GC
tgaa atg
taag tgc
aaaaaa gc
aagaa tac
attatt attatt
atcg aacc
tgatgcc atcc
A tgc
t GGC
TT ATCTG
AA TGTG
aa atatt
AC TAGGC
ATG AGTG
att ttttc
ACC TGAG
TCC ACAG
TCC TACC
TAA TCAA
TGC AATT
ttc attc
AGAA ACAA
agag ccc
TTTC TTG
AGGG AAC
tccc acg
ttcc g
TCAA CCC
aagg ggg
TTAG CCC
tgac ttgccc
T ccc
T gaa
c tgc
TT AAGCC
AG TTGTG
TC ATAT
TC GGGC
ATG TCAC
att tgcc
TCC ATTG
TAA GGGG
TGG TAGG
TTC TGAC
tttt tac
AAAA TGAA
ttg tggg
ttg tttcc
TATG GGG
tctc tgc
agaa tggc
tccc aggg
ttaa ttaa
atctg agcc
A tag
g atc
TT AGGAA
AA ATAG
TC ATTAA
tc taac
AT G</w>
AAG ACTT
att acc
ACC TCAC
AGC TGTT
TTC AATG
TTC TTAC
atg tacc
TAC AATG
TATT GGG
ttg tag
TGGG AAC
TCTC TGC
TGCC TTCC
acac tg
atgg aaaa
ttaac gaa
AA TTTG
CC G
AGG AGTT
TCC ATGG
TAA GGGC
TTC GCC
aac atg
TTTT ACC
TGGG AAG
ACG TG
ttttg aac
aagc gc
tgagc taac
AG TAGGG
ag atatt
AAG TTAC
att ataa
aaaa tc
AGC TAAC
TGG ATTG
TTG TCAC
TGC AAAC
acc agc
acc aggg
agaa tac
atcc ccc
tctg tag
tatg tgc
tgcc tgcc
acg aa
agaggg agaggg
aa tgaa
tc agggc
ATT GGGC
at aacaa
ATC AAAC
tcc tttg
TAG TAAG
TAC AGGG
TAC TAAG
TATT TG
ACAG TG
tctt taa
tctt ggc
aaatt cc
tccg acttc
agagacac aggcagagggagaagc
A gaa
TT AACAA
AA TGGC
tt tC
TC TATCC
ATT AGTT
att tgtg
aaaa tag
TGG TGAC
TTC AGAC
TTG AATC
tcc ttgg
acc taa
agc aagc
tgg aaaac
TGAA TTTC
TTGC TTTC
atat acc
aggc agg
ATAG AAC
actt aac
TA T</w>
TCAGC G
atggatgg atggatgg
AA TGGG
AA TCAA
TCC GCC
AAC TGTT
TAG ATGC
ttg agg
ACAC TG
ACAC AGC
tat acag
TCCC ACC
TTAA CCC
agcc ccc
ggc ggc
ttttg atttgc
ATGCC G
aggctctg agc
TCC TAAG
TTG TGTC
AAC TAAG
atc gc
ttc tgg
tatt taaaa
AGGC TG
tat atcc
agaa agaaaa
aggc agag
TCACC G
ttcg atccctggcc
TC ATGGC
ATC TTAC
tttt ggg
TGC TACC
tcc aag
TAG TGAA
TAC AAAC
TTTT TCTC
agag aac
ttg tttc
TTCC TTCC
tat atgc
tat attg
ACTG TAG
attc taa
tatc aa
actcc agtac
c taa
t GTG
ag taac
TCC TATC
TAA TACC
ATC TAGG
tttt ttaaaa
TGC AACC
tcc tgag
TAG AACC
TAC AGTT
atc tccc
agg a
AGAG AAAA
TGGG AAAA
tat aaatt
ACTG AAAA
acaa ggg
ATTTG GGG
acatt gc
AG TAGGC
att C
AGG TAT
ACC TAAG
ATC TACC
ATC AATT
TGG TAT
AAC TATC
agc a
agc tac
TATT GTG
TTTT CCCC
TGAA AAGC
ATTC TTC
ATAA AGC
tag tag
atat acac
tctt taaaa
actt taaaa
tctcc aggatc
ttcg agcccc
tggctcag tgg
A tac
G TGGG
T ggg
g tac
t GCC
AA TCCC
ATT TTTCC
AAG ATAG
TCC GGG
TCC TCAC
TTC TTCCC
TAG ATTG
TAC TGGC
agc tggg
AGAG AGC
ATAA ATTC
tat acac
agaa taa
agaa atag
taag aaaa
aggcc aggg
atccatcc atccatcc
tgtggtgtagg ttgc
a GCC
TG ATGGG
AG ATCAA
AG TCCTG
AG ATAGG
AC ATAAAA
tg atttt
tg tggcc
ATT ACCC
ACC ATTG
ACC AAAC
TAA ACG
TGC ACTC
tcc tttc
TAG AATC
TAC AACC
aag ac
TTTC TGTG
AGGG AAGG
ttcc tttt
AAGAA GGC
TGGAA GGG
tggaa tatt
atatgg aag
TC TAGAA
ag aggaa
ATT AGGC
ATT AATC
ACC GGG
ACC TAGC
ACC CCCC
TTG TAT
TAC ACG
AGAA ATGG
TTCC GG
ATAA AAG
tgtg ggg
TTTG TTTT
actc agcc
ATATC G
TCTTC G
aatg aac
TC ATGAA
tg atggc
tc tagc
ATG ACG
ACC TAAC
aaaa atc
TAA TGGG
TAA ACTT
TGG TGAG
TGG TTTTC
TTG ACTT
TAG TGGG
TAG AGCC
TAT AGGC
TGAA ATTC
ATCC GC
ataa ggg
ttatt tttt
A aac
TC TAAGG
TC ATTGG
tc atac
AAG c
at acacacac
TTC GGG
TTC TTTTC
TTC TTTCC
TTG TTTTC
acc tgg
ttc tctg
agc C
agc tcag
GGC TGC
tgc tttc
tatt ccc
agaa ag
atat atc
tccc aa
atatt aaaa
actgagcc acccagg
aaggaagg aaggaagg
TT AT
TC AGCAA
TC TACCC
TC ATCTC
AC TTTTCC
gg aag
att ac
TCC ATAA
aaaa ataaataa
TAA TAGG
TAA GGCC
atg tttg
agg C
TTTC TCCC
TTTC TCTG
atatt taa
TA A</w>
gcc gcc
tcccc g
tggcc aaag
tc gcc
AGC TCG
TGG ACTG
TTC TTAG
TTG TACC
TAC AGGC
AAAA AGC
TAT ACG
TTTT TGC
agag aggg
AGGG AAAA
TGCC GG
tggg aggg
ATGC GC
tccc tctc
aagg aaggg
tcac tgc
ta GG
ACTCC G
AA TGTC
AG TATGG
ATG TGAG
ATG TTTTC
TCC TATT
ATC TGAC
TGG ACG
TTG ACCC
TTG TCAG
tttt tttcc
agg ataa
aag att
tatt tgg
TTCC TTC
AGGC AGG
ATGC GG
ATAC GC
TA gg
TA gc
acat acac
g atg
TC ATATC
tc at
ACC TACC
TAA TGTC
TGG TTTCC
AAC TAT
TGC TTTCC
agg taa
ttc gc
aag aaaag
tggg atc
TTTG TAG
taaaa gc
atgc acac
aaaaaa atc
gggg cc
TTTGC G
agatcc ttaaccc
TT ATCCC
TC ATCTG
ATT ATAG
att aaag
TCC TATG
TAA TGAG
ATC GCC
tcc tac
TAG ATCC
aag tttt
aag aaaac
AGAA AGCC
TTTC GC
tag tg
TGTG TAC
tttg tttc
actt taa
tttatt tttt
tccg actagg
TT ATAAG
TT TAGGC
tt aC
aa attc
AG TGCAA
GG CCCC
TAA TCTG
TAA TTAC
AGC GTG
TAG AGTT
TAC TGGG
ttg agaa
TTTC ATG
AAGC AAC
TTGC TG
ATAT AAAA
TTCTG GGC
agtt tgc
tcgc aaagag
tgctgc tgctgc
AA TAGC
tt at
ACC TATC
TCC TAGG
TTG AGTT
AAC AGAC
TAG CCCC
AGAA ATTC
TTTT ATT
TTTC TGAA
TTTC TCTC
TGAA TAG
TGGG AGGG
TGTG ATG
TGTG TAG
TGGC TG
TTGG AAAA
aagg agatcc
AGCTG GGG
AG ATCTC
AG TACAA
AG TTTTCC
AAG TTTTC
att attg
AAC TACC
TGC TAGC
TGC TGAC
TGC TTTTC
AGAA ATT
TTTC TCAA
TTCC TTG
tag aaag
ACAC ACC
ACAA TAA
TGGC GC
ttgg ggg
atttc ttc
tgtctg actc
g tcg
tt atggc
tt atatc
TC ATGGG
tg attcc
att tattg
ATC TTTTC
atg C
AAC ATAC
TATT TTAA
ATTC TAA
ataa atc
tttg aaaa
TGGAA GGC
TTGCC G
ACTGC G
tcgg acacg
atccg agcc
c aac
ac atgaa
AGG AAGCC
TCC TCTT
AAC TAGG
TGC AGTT
tcc attg
agg agac
agc tgtg
TTTT TTG
tttc g
ttgc aa
atac tag
GAA GGC
TGCTG CCC
actgagc aaggcc
TT Tc
tc aC
ac aG
ACC AATG
AAC ATAG
TAG AGTG
tgg atcc
tat G
TGCC TG
c atg
t GGG
tt ataaaa
TC TAGGC
TC AC</w>
AC AGAGCC
ag aaaaaaaa
TCC AACC
TGC GCC
acc acaa
AAAA ATC
tgg aagg
aac tctt
TTTC ATT
ATAA ACC
TCCC AGC
ATGC TG
TTTG TGC
atttt acag
tttaaaa aa
aacaac aacaac
tgatgg acaggg
g tcc
ag attcc
TTC ATAG
TTG AGAC
atc tgcc
TATT TCAA
tgc taag
AGAA ATCC
tatt gaa
ccc taaaa
TTTC TTAA
TTCC TGC
tat aaac
agaa acaa
tgaa ggg
attg tgg
atttt tac
ttttc ttcc
AGCTG GGC
tctgtcc atggg
a GGC
c ttc
TT ACCCC
AA TTGC
AC Tc
ATG AGTT
TCC GTG
gc tgagcc
TAC TGAG
acc tag
tat aaaac
agaa ttc
atgc aaatc
tgaa ataa
TGAG AAAA
acag aac
aaaag aaaag
ATAT ATC
acg ccc
tcccc tcccc
agaag cc
tagag cc
atagatag atagatag
A ttg
C TG
TT ATAGC
tt aactg
tt tagaa
TG AGGAA
AAG TCG
agc taa
TATT TTCC
GGG AAAA
AGAA TTTT
ATTC AAAA
ATAA TTTC
tctc g
TTTG TTG
TAAG AAAA
TAGG CCC
TCTT TTC
tttaaaa c
attcg ttaacc
a CCC
tt CC
TG ATGGC
TC AACAA
ac aacaa
AAG AGAAC
TCC TAAC
TCC TGAG
AAC ACTT
AAC TCAC
tgg ttcc
TATT TGG
TAT AGGG
TTTC TGCC
TGAA TAC
TGGG AGG
TGTG ACC
ATGC TTTT
ttttc tttc
taac g
tcg tg
tgcaa tgc
tcttcc tcttcc
ttgttg ttgttg
AA TCTG
TC ATATG
ag ta
tc atatt
ATT ATAC
ac ttttg
AAG T
att aaaaaaaa
aaaa agac
acc tccc
agg aaac
AGAA TGG
ttg ttcc
tatt aaaa
TGAA ATT
ATTC TGG
ATTG TTTT
TTTG TAC
ACAG AGG
ACTC TCC
ggc tgc
TGTC TTC
tatg tgtg
ttgc ttc
TCCCC GC
aacc tag
tgtc tcc
tcgg acgc
agctg tagc
G TATG
T tcc
TT ATCTC
TT ATCAA
AA TAT
TG ATTTC
AG TCCAA
ATG TTTCC
ATC AGTT
AAC GCC
TAG TTCC
aag aggg
aag cccc
TGAA TTC
ATTC GG
TGGG AAGG
tat a
ACAA ATC
TCTC ACC
attc ttc
tatc ttc
atctcc ttgc
ttccttcc ttccttcc
A ccc
AA TGAG
AG Ag
AGC TAGC
TTG TTAG
TGC TCAC
tcc gc
CCC TGC
acc C
agg aaaaaa
agg aagaa
aag C
tgc aac
AGAA AGGC
AGAA TTAA
AGAG AGGC
ATTC TAC
tac tc
TGGC TTCC
agaa acc
ACTC TG
ACTT TCCC
ttaa agc
tcag tttcc
gcg agatc
actgc agc
tgtcc atcacc
attttcc aggc
atcctggag accc
tt actc
TC TAAGC
AC Tg
ATG AGAC
gg cccc
att tcag
TCC TAGC
aaaa ttc
TGC AATG
atc tctc
agg t
agg agagg
TATT TCTG
TCCC TTCC
TGGC TTC
agaa ggc
agcc tcc
AGACC G
agaag actcttg
agggg atcttccc
c tac
TT AGCAA
AC AG</w>
ac CC
ACC TCTT
atg tggc
AAC GGC
TAC TAAC
taa tgc
acc tttg
TATT TATC
tgc a
TATG TAA
tag tac
tctc tttc
AGCC AGG
TGGC TGG
TTTG TTTC
AGTC GC
TGTC GG
TGTT TGC
tatg tac
ATTTT GGC
TTCTG CCC
ttag aac
T tgc
c ttg
TT ATTGG
AG Ac
AGG A
atg ataa
TAG TAGC
TATT TGC
AGAA ATAA
TGAA ATAA
TGAA ATGC
AGAG ATGG
ATTC ATC
tat aaag
ACAA TG
TGGC TTTC
TTTG AGG
ACAG TAG
accc aa
tatc g
tgtc tttt
AGAGAA GG
tt ta
TC TATGC
att tattc
ACC GGC
AGC TAT
AGC AATC
TTG TTTCC
atg tgcc
TAC TGTC
atc agg
atc atggc
aag atgg
aac tttt
TTTC TGGG
ACAA AAGC
ATCC TCC
ACAG ATG
taaaa ataa
atat atac
TCTT TCCC
atgc aaaa
tgaa agc
TAAAA GGC
TCCTG GGC
AGCCCC G
tacacc acagccacagc
tgggttgcc atttccttctcc
TT ATACC
tg aggaa
AT A</w>
atg t
TGC TTCCC
TAC TCCC
TAC TGTT
AAAA TCAA
GGG AAGG
tatt tattg
ATTC ATT
ATTC AGG
ATTC TTTT
AAGC TGC
TTAA TG
ATTG TG
ACAG ACAC
attc tgtgtctccc
actt tcc
agtcc aaggg
tacagc tccg
TT ACCAA
gg aaaa
att agc
AGG ACTT
TAA CCCC
ATC AGAC
AAC TGAC
aag tag
AGAA TTTC
TAT A
TGAA TCC
ATTC TTG
ATTC TTCC
ATTC TCTC
tac agtcc
ACTG ACC
TCTG AAAA
tgaa tattc
actg tagccc
ATAT ATAA
atccc agg
attgg aaaag
AG TACCC
TC TAACC
AC A</w>
AC cc
ac tG
TAA TGAC
AGC TGAC
TAC TATC
TTTT TCTG
tatt tgc
TTAA AAG
aggg agcc
TTTG AAC
ACTG TCC
TATC TG
tttc tttg
agcc tggc
AAGAA GGG
TTTAC G
ataag cc
A tgg
c acc
TT ATGGG
TT ATGTG
TT AACTG
AA TGTT
tt atatg
aa atgc
tg aaaaaa
ATG TTAC
ACC TAGG
TAA TCAG
atg a
tttt tgtttt
TAG TGGC
TAG TTTG
atc a
AAAA TTG
AAAA TAAG
tgg a
TATT TCTC
ttg tttg
ATTC TGAA
AAGC GG
TGGG TG
TGGG GGCC
AGGC TGG
ATGG TAG
aggg aagg
ataa tag
ACTT TGG
ttaa ag
tctg actc
tctg gcg
tgaa acc
AATT GGC
tttttttt tttttttttttt
ttcg atccc
C GC
g agc
TT ATGGC
AA TACC
aa agcc
tc atat
ac aagaa
TAA ATATT
ATC ATAG
tttt aaaaaa
TGC GTG
TGC TTTGC
TAC TTAC
AGAA GGAA
ATTC TGC
tat atag
TCCC TG
tggg gggc
TTTG TGG
TATC TCC
tttc agg
AGTG AGG
tgcc tgg
AGCAA GGC
ACTTC G
tgtt tgc
GGGCC G
agggattg aaccc
tcagtgggttaagg atcc
TT ATAGG
AG ATAAAA
tg at
tc aaaaaa
ATT TCCCC
ttc tgtg
AAAA TGCC
AGGC AGC
tat aatg
ATGG AAG
AGTT TGG
atcc tgg
tctg aag
ATAC ATG
ttgg tc
tcaa atc
tgag tag
TATTC G
gcc tgggtggctcag
TT ATGCC
TC ATACC
TC AGCTG
tg tttaa
att tggg
TAA TCAC
TAA TTTTC
TAA TTAG
TGG TCAG
tttt tttaaaa
TAG TGCC
TAG TAGG
TAC TACC
acc a
agc aaag
tgg tag
AGAA TGAA
TTTT TCAA
TTTC ACC
AGTG ATG
tccc tgccc
tctg ttc
atttt tcc
aatt tac
AG cc
ac tataa
TAA A
TTC c
atg aaaag
TAG TTGG
TAG ACTC
aac a
aac atag
ttg ag
ttg att
ATTC TGTG
TTCC TCCC
AGGC AGGG
ACAC AGAG
tctc ttcc
ACAA ACC
ACAA AGC
AGTC TG
ggg agc
attc tg
TCTT TGG
atatt aa
actt tac
agagtccc ttgg
A tcc
AG A</w>
TC TTGTG
ATT c
AAG TTAG
at t</w>
aaaa att
ATC AATG
TAG TCAA
CCC AGG
tctc aa
TGCC TCCC
ATCC GG
TGGC TTTT
TCTG TGG
tttg taa
ATAT ACC
acg acggg
TCATC G
taataa taa
tatgtatg tatgtatg
tcatggttcctag tcgg
TC ATGTG
AC AAAACC
ATT TGGAA
at agggg
att cccc
TCC AAAC
TAC ATAG
AAAA ACAC
AAAA TCTC
tgg t
aac agc
TATT ATT
tgc agccc
GGG AGGG
TGAA ATTG
AGAG AGCC
AGGC TGC
TTTG ATG
TTTG AAG
TAAC GC
ACTT TGC
atgc tgc
TCAG AGC
TCAG AAC
acag tgg
TTTTG AA
ACATC G
tgac ttc
aa tacc
TC AT
gg tggc
AGG TGTT
TTC ATATT
TTG TTAC
AAC AATC
ttc C
aag tggc
AAAA TTTC
GGG AGG
GGG AGCC
AGAA GGGG
ttg C
TTCC TGG
tggg gaa
TAAG TG
tttg tatt
tgaa ttc
agac aggg
TTGGC G
agaaaa gg
AGATC G
tctgc aacc
g ag
TT AAGTG
tt aggc
tc atccc
ac atataa
att taag
ATC TCG
tttt tctttt
gc tccc
tcc tctg
CCC TG
agc aaac
AAAA TGTG
aac accc
TATT TTTC
tgc t
AGAA ACCC
AGAA ACTG
TTTT TCCC
TTTT GGAA
agag atc
TGAA ATGG
TATG TAC
TGGG AGC
TGCC TGC
TGCC TGCC
TGGC TCCC
TTTG ACC
TTTG TTC
ACAG TGG
aagg aagggg
atatt ttaa
tgag tttg
AGAAG CCC
ataaaa taa
agagagag gg
ATACC G
atttttt cc
actgaa cc
tt agtc
tt agtt
TC TAGCC
AC AGGGCC
ATT TTGCC
ATG TTAG
ATC T
TAG TATC
TAG GGCC
CCC TCCC
atc tgtg
tgc tggc
tgc tggcc
GGG AAC
TGAA AGG
tag a
tag agg
ACAA ACAC
TTGG AAG
ACAG AAGC
ACG TCC
atat attc
tgcc tggc
ttgc tcagtggg
actc agg
ATAT ACAA
tttcc ttcc
tgtc ttc
agaag aaaa
aagag tactggag
tgtggtgtagg cc
tttggccc agggc
ag aC
ATT TTCAA
ac tcccc
ac tgggg
att a
aaaa aaaag
TAA AGTT
TTC GGC
tttt atttt
taa atgg
ttc atcc
ATTC GC
TGGG AAGC
TTCC TCTC
AGGC TTCC
ATAA AAGC
tag C
AGGG AGG
AGGG ACC
acac agg
ACTC TGC
AGTG AAC
AGTG TTTT
TCTT TAC
tatg ttc
cccc ccc
ATGGG AA
AGCTG CCC
atatgcc gc
tggcgc agtgg
AG gc
ag ttatt
ag tgggg
ATG c
atg aacc
TGC TAT
tcc gcc
acc ataa
ttc tcaa
tgg aagc
AGAA TCTC
AGGC AGCC
ATAA ACAC
tag t
TGTG AAC
TGCC TTG
ACCC TG
TGGC AGG
ACTG AGG
TCAA ATG
ATAT ATCC
tcac agc
GGCC GC
TAAGC G
ATCTG GGC
agtc acc
TGCTG GGC
tggagaa ggaa
actgtg cc
atctcatcc tctg
TT AACG
tt accc
TC ATAAC
TC ATCAA
AC ATGGCC
ag actt
tc aaaac
ATT TTGAA
gg atcc
ACC AATT
ATC TTCCC
agg ac
aag tac
AAAA TATC
AGAA ACTC
tatt ttcc
TGAA TTCC
ATTC AAC
TGTG TAA
TGTG TGG
TGTG TTTT
ATGG TG
ACAG TGAA
AGTC GG
ggc gc
aaaaaa agaa
ATGAA GGC
A agc
g agg
ACC TGAC
aaaa tg
TTC T
atg tatc
TAG GGGC
TAC ACCC
atc acaa
aac attc
aac aaac
TAT ATATT
TGAA TTTT
AGGC ACC
ATAA AGG
tctc tgtg
AGCC TGG
ACAA AAG
ACAG TAA
ACTG TAA
TAAC TG
tttg ttttc
TGTT TCCC
tgcc tcc
ttgc ttcc
ataaaa taaaa
attgc tgtggc
A ttc
AA ACTT
AG TA
TC TAGGG
ag tcg
cc aac
tc atttc
att tagc
TAC ACTC
TAC TAGG
CCC GCC
taa attc
taa tttg
acc ggg
aac aaaac
TATT TCCC
GGG AGC
AGAA AGAG
AGAA AGGG
ttg tctttt
TTTC ATTC
tac agag
acac agc
ATGG AAAA
ATGC TCC
ggg agg
ttcc agg
AAAG AAG
aaag acaa
tgag ttc
tttttttttttttttt tttttttt
ttttgaac tgtgg
ATT AGAC
ATT TTTTC
ac tggaa
ATG ATAG
AGG TCG
AGG TTTCC
AAC GAA
TGC TTAC
TAC ATAC
AAAA TATG
GGC GGC
TTTC TATG
TGAA ACAC
AAGC AGAG
TGGG TAG
TTCC TGGG
ACAC TGG
AGGG ATG
ACCC TCC
TTGG TG
ACTG AAG
ACTG AGC
TTGC TTC
AGTG ACC
TCTG TAG
ttcc tgc
ttaa tttc
atag atg
tgag tgc
aacc agtcc
ttatt cc
atatatat atat
tatgg aa
acatc gggc
actgg ttgg
aagagtc ttctcc
c agc
TT cc
tt tG
aa tat
TC ATAGG
AT C</w>
ATC TTTCC
ATC AATC
tttt atc
CCC TGG
AAAA TGGC
tgg agcc
aac C
AGAA ATTG
TTTT TGG
TTCC AGC
AGGG TG
AGGG AAGC
TGTG TTG
TCTC TTC
TGCC TGG
AGTG AAG
ATAG AAG
tgaa ccc
ttgg tggg
agac tcc
tcccc tgc
attgc aggc
aggggc agagagagagggagacacagaa
tcatctg taaaa
tacaccacagctcac ggc
AC TA
ATT ATATT
ATG ATAC
gg atccttaaccc
at agcaa
att tcac
atg accc
TGC TCTCC
AGAA TTCC
agag tac
ttg a
TTTC TGGC
TGAA TATT
tac taa
AGGC ATC
ACAA AGG
TCTC TTCC
aggg atgg
accc aggcgcccc
AATT GGG
taag tgaa
ATTTG GGC
atatg gg
ttccc agg
tcccc ttctcc
ATATAA CC
TC ATAAG
ATG TCG
att aaatt
ACC GTG
TCC TGAC
TAA TTTAA
TTG ACG
AAC TTAC
TGC AGAC
TAC AGAC
agg aaaag
tac C
ACAA GGAA
TCCC AGG
TGCC TTTC
ATCC TG
ATGG AAC
TTTG TATT
ACAG AAAA
tttg atccc
aggc tccg
tcag agc
tgcc ttc
TTCTG GGG
tttaa cc
aaaagc atcaa
tt agaaaa
aa ttaa
AG TACTG
TC TATAA
TC AACTG
AC AAAAGG
ag atgaa
GG AGC
at aggaa
TTG TGAG
tcc ag
acc tcag
acc gaaccc
atc tgac
agc aacc
AAAA GGAA
aac tat
ATTC ACC
TGGG TGG
tac t
tag tttg
AGCC AAG
TCCC TCCC
ACCC AGC
ATGG AAGC
TTAA TAG
TAAG AAC
TAAC ATC
tttg atccctggcc
acaa tggg
atgc agc
AAAG TAC
actg tgc
tttttttt ttc
AGGTG GGC
acatt cc
TGCCC G
tctttt ccaa
aagaac actggag
TC AAGTG
tg acg
tc ta
TCC AGTT
aaaa tgaa
TAA T
TAC TCAC
aac gg
AGAA AGTG
AGAA ATAG
TTTT AAGG
agag aaac
tatt att
TGAA TGC
AGAG GGGC
TGTG AGC
TGTG TTC
ATTG TAA
ACTG AAC
TTGC TAG
TATC GC
ttcc atc
ACTT TAC
tacc aa
aatt tgc
AGAGAA CC
agtgc tctgc
agctc agagcctgg
tggatc tcag
tcttgcc tggaaaa
G AGC
AC g
tg atag
ACC TATG
TAC GTG
aac tctc
AGAA GGGC
ttg agag
TTTC TATC
TGAA GGAA
AGAG ACCC
ACAC AGG
ACAC TGC
tggg gcc
ACTG TGG
AGTG TGG
tccc atc
TAGG AAG
atgc atgc
ATAC AGC
ATAC TTG
TGTC GC
TCG AA
tttaa gg
G TAGG
a GTG
ac agggg
TCC TTAC
TCC TTTCC
atc t
tgg C
tgg aggc
AGAA TATG
AGGC AAC
AGCC AGC
taaaa aaaaaaaa
tccc acc
atgc tgg
AAAG ATG
ATAC ATC
attg tac
atatt tac
ATGTG GGC
ATAGC G
ACGG GGC
tgtt tctc
tattg taa
tagag gg
tttaaaa aaaa
A acc
G AGG
c aag
tt tatgg
GG TG
tc CC
ATT TATTC
gg tg
att aagg
gc tcc
TAG ACAG
TAC TCTT
CCC ACCC
aac aaag
AGAA TATT
ttg attc
TTTC AGG
TTTC AGC
TTTC TTTG
TTCC TTTT
ACAC AGCC
acac acc
ATGG AGG
TAAC TCC
atgg aag
atgg ttgg
ggg aaaa
ACTT AAAA
acaa agaa
TGAG AGC
tggc tatt
tgcc aa
tttttttt cc
agaaaa gc
aaccatgaggttgc ggg
a GGG
c atc
tc attttc
att t
ATC TTAG
tttt tatc
gc ttc
TAG TCCC
TAG TGTC
TAC TAT
TAC TTTTC
atc agc
tgg aaag
tgc ttatt
AGAA TCAA
agag ggc
ttg t
AGAG CCCC
ATTC TATT
ATAA ATT
ACAC AAC
AGGG AGGC
tat attaa
ACAA TGC
ATGC AGC
ACAG TCC
atat ag
atat atttt
tttg tctc
aggc tccc
TCAG TAA
ATATT CCC
aagg aaaa
TCAC TGC
tcac ttc
ataaaa gc
AACAA GGC
acccc g
AGGTG GGG
atttttt aa
c gg
c tcc
TT TGGGGG
ag tatgg
ac tatgg
TAA TCTT
ATC GGG
TGG TCTT
TTG TGAC
TAG TGTT
TAC TTAG
AAAA ATGC
aac taag
GGG AAGC
AGAA AGAC
TTTC AAG
TTTC AAC
TTTC AAAA
TGAA AGAG
AGAG TCC
AAGC TG
TGGG ATG
AGGC AGAG
TGTG AGG
AGCC TTCC
TCTC AGC
TCTC TTG
ACCC ACC
agaa aggg
ATTG TTC
AGTT TCCC
acaa acc
AAAG AGC
aggc ttc
TGTC TTCC
TCAG AGG
actg atgc
ttgg agaa
taag taa
tttttttt ttaa
aaaaaa atg
tctt tag
aaac aggctcc
TATGC G
acagag cc
c tag
tg tC
ac aaaaaaaa
TTC GAA
TGC TCG
taa ttaa
atc tggcg
TAT ATTCC
TTTT AAG
