{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"A":5,"C":6,"G":7,"T":8,"a":9,"c":10,"g":11,"t":12,"A</w>":13,"C</w>":14,"a</w>":15,"c</w>":16,"G</w>":17,"T</w>":18,"t</w>":19,"g</w>":20,"TT":21,"AA":22,"tt":23,"aa":24,"TG":25,"AG":26,"CC":27,"TC":28,"AC":29,"tg":30,"ag":31,"cc":32,"GG":33,"tc":34,"ATT":35,"AT":36,"ac":37,"ATG":38,"gg":39,"AAG":40,"at":41,"att":42,"AGG":43,"ACC":44,"TCC":45,"aaaa":46,"TAA":47,"AGC":48,"ATC":49,"TGG":50,"TTC":51,"TTG":52,"atg":53,"AAC":54,"tttt":55,"TGC":56,"gc":57,"tcc":58,"TAG":59,"TAC":60,"CCC":61,"taa":62,"acc":63,"GC":64,"atc":65,"agg":66,"ttc":67,"agc":68,"aag":69,"AAAA":70,"GGC":71,"tgg":72,"aac":73,"TATT":74,"tgc":75,"GGG":76,"AGAA":77,"TAT":78,"TTTT":79,"agag":80,"ttg":81,"tatt":82,"ccc":83,"TTTC":84,"TGAA":85,"AGAG":86,"TATG":87,"ATTC":88,"AAGC":89,"TGGG":90,"TTCC":91,"tac":92,"AGGC":93,"ATAA":94,"tag":95,"ACAC":96,"tctc":97,"tgtg":98,"AGGG":99,"TGTG":100,"tat":101,"AGCC":102,"ACAA":103,"TCTC":104,"TCCC":105,"TGCC":106,"acac":107,"ATCC":108,"ACCC":109,"ATGG":110,"tggg":111,"TGGC":112,"ATGC":113,"agaa":114,"TTAA":115,"TTGG":116,"aggg":117,"ATTG":118,"TTTG":119,"ACAG":120,"ataa":121,"ACTC":122,"TAAG":123,"ACTG":124,"TTGC":125,"TATC":126,"AAGG":127,"tttc":128,"TAAC":129,"AGTC":130,"AGTG":131,"taaaa":132,"ACG":133,"atat":134,"TACC":135,"atgg":136,"tccc":137,"TCTG":138,"ggg":139,"TAGG":140,"attc":141,"ttcc":142,"ACTT":143,"TAGC":144,"tttg":145,"TCAA":146,"AGTT":147,"ttaa":148,"agcc":149,"atcc":150,"acaa":151,"TCTT":152,"ggc":153,"tctg":154,"atgc":155,"AAAG":156,"aggc":157,"ATAG":158,"tgaa":159,"ATAC":160,"TGTC":161,"AACC":162,"TGTT":163,"attg":164,"accc":165,"TCAG":166,"atttt":167,"tatg":168,"TGAG":169,"AATT":170,"actg":171,"AAAC":172,"acag":173,"ttgg":174,"AATG":175,"ATATT":176,"tcag":177,"aagg":178,"TCAC":179,"AGAC":180,"CCCC":181,"ttttc":182,"tggc":183,"tgcc":184,"aaag":185,"TCG":186,"tatc":187,"TGAC":188,"aaaag":189,"ttgc":190,"aaaac":191,"actc":192,"taag":193,"cccc":194,"tttttttt":195,"AAGAA":196,"TCCCC":197,"ATAT":198,"ATTCC":199,"atag":200,"GCC":201,"AGGAA":202,"TTTTC":203,"aaaaaa":204,"TTAC":205,"tcaa":206,"atatt":207,"atac":208,"AAGCC":209,"TTAG":210,"TTTCC":211,"tctt":212,"ATGGG":213,"ATTTC":214,"tagg":215,"AATC":216,"AGGCC":217,"TGGCC":218,"ttttg":219,"ATGGC":220,"GGGG":221,"taac":222,"tgag":223,"actt":224,"TATTC":225,"acg":226,"ATGCC":227,"aaaaaaaa":228,"aacc":229,"TAAAA":230,"ATTTT":231,"ATGAA":232,"TGGAA":233,"tacc":234,"TTGCC":235,"gggg":236,"ATATC":237,"ATCCC":238,"TTCTC":239,"aagaa":240,"AGAAC":241,"GTG":242,"ACCCC":243,"ATATG":244,"TTTTG":245,"ATAAC":246,"TTTAA":247,"TTCCC":248,"ATTTG":249,"AGAAG":250,"TA":251,"TTCTG":252,"AGAGC":253,"tcac":254,"TAGAA":255,"tttcc":256,"ACATT":257,"tagc":258,"GGCC":259,"TTGAA":260,"TCTCC":261,"aagc":262,"ataaaa":263,"gcc":264,"GGGC":265,"ACAGC":266,"ta":267,"ATTGC":268,"agtg":269,"TTTGC":270,"ttatt":271,"aaac":272,"GAA":273,"agagagag":274,"acacacac":275,"AACAA":276,"ATGTG":277,"ATAGC":278,"AGGGC":279,"agac":280,"AGAGG":281,"TTCAA":282,"TATAA":283,"ATTAA":284,"atatg":285,"ATACC":286,"ATAAG":287,"ACATC":288,"TATCC":289,"TAAGC":290,"tttatt":291,"ttccc":292,"tgtc":293,"TCTGC":294,"AGCCC":295,"TATGC":296,"TAAGG":297,"AGATG":298,"tgtgtgtg":299,"AGCAA":300,"TCTTC":301,"tctctctc":302,"TATTG":303,"tttaa":304,"tcg":305,"ACTTC":306,"atccc":307,"ACTGC":308,"ATCTG":309,"ATTGG":310,"AAGTG":311,"AGGGG":312,"atgaa":313,"tcccc":314,"AGTAA":315,"TTTAC":316,"atttc":317,"AACTG":318,"ACTCC":319,"TTTGG":320,"TACCC":321,"AGTTC":322,"agtc":323,"TAGCC":324,"ACAGG":325,"TGCTG":326,"ATCTC":327,"ACATG":328,"aggaa":329,"tgac":330,"AGCTG":331,"ATCAA":332,"TTGGC":333,"AGATT":334,"TAGGC":335,"TTATT":336,"aC":337,"TCATT":338,"TAACC":339,"AGACC":340,"tattc":341,"TAGGG":342,"TCCTG":343,"atggc":344,"ACACC":345,"TCACC":346,"gaa":347,"ATAGG":348,"TATGG":349,"TACAA":350,"AACG":351,"TTGTG":352,"agaaaa":353,"acccc":354,"Ac":355,"TCAGC":356,"TTGGG":357,"aatg":358,"TCCAA":359,"TGCAA":360,"ACGG":361,"AGTGG":362,"AGGTG":363,"TCATC":364,"acatt":365,"TTTAG":366,"ACGC":367,"ACAAG":368,"aaatt":369,"atggg":370,"ACTTG":371,"AGTCC":372,"AGATC":373,"acagc":374,"ACTGG":375,"tctcc":376,"tC":377,"aatt":378,"ACTAA":379,"agaag":380,"ACAAC":381,"tgtt":382,"TCTGG":383,"AGTGC":384,"ACCAA":385,"TACTG":386,"AGCG":387,"TTTTCC":388,"GGAA":389,"TTAAG":390,"TAATG":391,"atttttt":392,"AGTTG":393,"TTAAC":394,"tgggg":395,"ATAAAA":396,"agtt":397,"tggcc":398,"ttgcc":399,"tcttc":400,"TGGTG":401,"agggg":402,"attcc":403,"TCTAA":404,"TCTTG":405,"TTATC":406,"TCAGG":407,"AGTAG":408,"ACCG":409,"TCATG":410,"Tc":411,"tggaa":412,"aacaa":413,"gggc":414,"TGGGG":415,"TCAAG":416,"TTATG":417,"atatc":418,"aG":419,"Ag":420,"TGCCC":421,"TCCG":422,"tctttt":423,"tataa":424,"tgggc":425,"AGAAAA":426,"TTACC":427,"ttac":428,"TGCG":429,"atatatat":430,"AGTAC":431,"TCAAC":432,"TGGGC":433,"agggc":434,"tG":435,"aggcc":436,"ttag":437,"TTAGC":438,"attttc":439,"AAATG":440,"atttg":441,"tttgc":442,"Tg":443,"TTCG":444,"ttaaaa":445,"attaa":446,"TCTAC":447,"TGAAG":448,"ACTAC":449,"tgtgg":450,"tcgg":451,"agccc":452,"tattg":453,"agagg":454,"TCTAG":455,"ATCG":456,"AAAAC":457,"agttc":458,"ACCTG":459,"atcaa":460,"ATTTTC":461,"tccg":462,"tctgc":463,"GGGCC":464,"ggaa":465,"ACTAG":466,"tatcc":467,"tagag":468,"TTAGG":469,"atgcc":470,"TCCTC":471,"atctc":472,"AGAGAA":473,"AAAAG":474,"acttc":475,"ACAT":476,"ataag":477,"gcg":478,"atctg":479,"tttaaaa":480,"tagcc":481,"TGTTC":482,"TACG":483,"AAAACC":484,"tggag":485,"tatgg":486,"AGAT":487,"AGCTC":488,"TGTGC":489,"ttttcc":490,"ATTTCC":491,"actcc":492,"attgc":493,"TGAGG":494,"AAAGC":495,"tttgg":496,"TGAAC":497,"agcaa":498,"AGAGCC":499,"attgg":500,"TGATG":501,"acatg":502,"ttcaa":503,"TTCCCC":504,"acaaaa":505,"GCG":506,"TGTCC":507,"TTTAT":508,"CCCG":509,"AAAGG":510,"aactg":511,"ACAGAA":512,"tcatg":513,"TGCTC":514,"atttatt":515,"TGTAA":516,"ATTTAA":517,"actgc":518,"ATTTTG":519,"TGAGC":520,"tcagg":521,"AAGGC":522,"AAGTC":523,"ATATAA":524,"ATATTC":525,"TGTGG":526,"AAATC":527,"AAAAGG":528,"ACCTC":529,"agatg":530,"agtcc":531,"aagcc":532,"AGAAGG":533,"ttgaa":534,"gtg":535,"attatt":536,"tcagc":537,"agaac":538,"acaac":539,"atataa":540,"TTCTT":541,"taataa":542,"tgtttt":543,"acagag":544,"AACTC":545,"TGACC":546,"AGCCCC":547,"ACAAAA":548,"atacc":549,"ATAGAA":550,"ATGTC":551,"TTTATT":552,"TTTTGG":553,"TGATT":554,"AATAA":555,"ttctcc":556,"tgaag":557,"tagaa":558,"ataac":559,"AAATT":560,"agagc":561,"tgcaa":562,"TGAAGG":563,"TCGG":564,"agatc":565,"ggcc":566,"AGGAAG":567,"tttctc":568,"TGTTG":569,"AAGGG":570,"TGGGGC":571,"ttggg":572,"tacaa":573,"AGTTTT":574,"AGAAGC":575,"TGCCCC":576,"AGAACC":577,"TGTGCC":578,"TCGC":579,"atagc":580,"agaggg":581,"TGGGCC":582,"AAACC":583,"ttaag":584,"TTTCCC":585,"tgtcc":586,"ttctc":587,"AGGGCC":588,"TTCTCC":589,"TTAAAA":590,"TGGGGG":591,"ACTTTC":592,"tgagc":593,"TTTGAA":594,"AATTC":595,"ttttaa":596,"atttcc":597,"AGAGGG":598,"tctccc":599,"ATGGCC":600,"AGTTTC":601,"AGGGGC":602,"TATTCC":603,"tgccc":604,"ATCCCC":605,"tgttc":606,"TGTAG":607,"acatc":608,"tctgcc":609,"AAGAG":610,"tttttc":611,"ACATTC":612,"ACTGAA":613,"ACTTTT":614,"TTGTC":615,"agtgg":616,"TGATC":617,"tgtgc":618,"actgg":619,"attttg":620,"tttttaa":621,"AAGAAC":622,"ATACAA":623,"TAAATG":624,"tttac":625,"ataaataa":626,"tttat":627,"agtgc":628,"AGGTC":629,"AGAGGC":630,"aaccc":631,"tgagg":632,"tcctcc":633,"atttaa":634,"GGCG":635,"ACAGAG":636,"ATTGCC":637,"aagaaaa":638,"TGTAC":639,"AG</w>":640,"AC</w>":641,"aataa":642,"ATTCCC":643,"aatc":644,"acacc":645,"tatgc":646,"ATACAC":647,"TAAAAC":648,"ttaac":649,"ttcg":650,"AGCAGC":651,"agtaa":652,"ATTTAC":653,"tgttg":654,"acagg":655,"atagg":656,"taggc":657,"ATTTGC":658,"ACTTCC":659,"tgtaa":660,"AAGATG":661,"acgc":662,"tcgc":663,"aagag":664,"taaaac":665,"AGGAG":666,"agcg":667,"TTGGCC":668,"TTCAG":669,"tgtggc":670,"tgaaaa":671,"TTTTGC":672,"tttag":673,"TCCTCC":674,"TGGTC":675,"ccg":676,"TTCTTC":677,"atcg":678,"acttg":679,"ATATTG":680,"CCCAA":681,"tatttatt":682,"AGACAC":683,"ATGTT":684,"TGGAAG":685,"tgagcc":686,"AGGAAC":687,"ATTTAG":688,"ATCTCC":689,"actaa":690,"ATCTT":691,"ttcttc":692,"ACAGCC":693,"ttggc":694,"ccaa":695,"TTGGGG":696,"GGGAA":697,"ACAAGG":698,"agagaa":699,"AGTATT":700,"aaaataa":701,"TTCTAA":702,"AGATAA":703,"TTCTGC":704,"ACTAT":705,"agaagc":706,"acacacacacacacac":707,"ATATGC":708,"tgtat":709,"AAGTAA":710,"TGAACC":711,"tcaac":712,"ATATCC":713,"agtttt":714,"tgtgtgtgtgtgtgtg":715,"tgatg":716,"ATACAG":717,"tcttg":718,"ATTTGG":719,"AGTAT":720,"tccaa":721,"ACATAA":722,"TGCTT":723,"ttatg":724,"ACAGGC":725,"tgcttc":726,"ACAGGG":727,"TACTC":728,"aggag":729,"taccc":730,"AAGAAG":731,"TAATT":732,"acaag":733,"ACTGTG":734,"atatgg":735,"ACTGCC":736,"tggggg":737,"aggctcc":738,"tgtac":739,"TAATC":740,"tgacc":741,"ATATGG":742,"TGGCCC":743,"TTCTTG":744,"AAGTT":745,"AGCTGC":746,"AGCAG":747,"ACACG":748,"ACAACC":749,"ACGCC":750,"TGGGAA":751,"AGGATG":752,"ACTATT":753,"tgcg":754,"aggagg":755,"ACTTGG":756,"AGGCCC":757,"tctgg":758,"ATAAGC":759,"agatt":760,"acgg":761,"agcagc":762,"AGTGAA":763,"ACTTAA":764,"aaatg":765,"agaagg":766,"AGCTCC":767,"ATAACC":768,"acat":769,"agttg":770,"ACTCTC":771,"TTTATG":772,"TTCATG":773,"GTC":774,"AATAC":775,"TTCTGG":776,"TTCATC":777,"tcatt":778,"TAATAA":779,"ATACTG":780,"ATTATT":781,"atgggg":782,"AAGGGC":783,"tcacc":784,"ttcccc":785,"AAGAGC":786,"aacaac":787,"ACTTTG":788,"agacc":789,"ATACTC":790,"tcatc":791,"AGATTC":792,"ACATGC":793,"TTCTAG":794,"AACCC":795,"AGGGGG":796,"AAGGCC":797,"TGAAAA":798,"tccccc":799,"taagc":800,"tgtctc":801,"ATAGAG":802,"TTTGCC":803,"AGGAGC":804,"atattc":805,"TTCATT":806,"TGCTGC":807,"tttctttc":808,"ACATGG":809,"AAGCCC":810,"agcccc":811,"AGATGG":812,"ATCATC":813,"ATGAAC":814,"atatttt":815,"taggg":816,"ACATCC":817,"actttt":818,"TAAGCC":819,"TTGGGC":820,"ACTGGC":821,"AGACAA":822,"TGCTCC":823,"TATATT":824,"AGATGC":825,"aggggc":826,"ACCTCC":827,"ACTCCC":828,"tgatt":829,"TTGTT":830,"TTAACC":831,"TTTTAA":832,"TCTTTC":833,"tgctgc":834,"ACTGGG":835,"TATATG":836,"taaaag":837,"atacaa":838,"TTGCCC":839,"aggaag":840,"AGCATC":841,"AGTTCC":842,"agaaagaa":843,"aaaagg":844,"aaaagc":845,"TTTGGG":846,"AAGTAG":847,"tctaa":848,"tttccc":849,"tctttc":850,"ATAAGG":851,"TAAGAA":852,"tcttcc":853,"ATGATG":854,"TGGAGG":855,"agagcc":856,"ATACTT":857,"TATGCC":858,"ACCACC":859,"accaa":860,"ata":861,"TTTATC":862,"AGTCTC":863,"TTTGTG":864,"tggctcag":865,"TCTTCC":866,"TTAAGG":867,"AACAGC":868,"ATTATC":869,"atcccc":870,"TGCTTC":871,"ttgttg":872,"TTAGAA":873,"TCCCCC":874,"AACATG":875,"agtac":876,"TATGGC":877,"tatatt":878,"AGTGGC":879,"tctgtg":880,"agacac":881,"aggggg":882,"ACATTG":883,"GCCC":884,"AGGAGG":885,"aaggg":886,"AATGC":887,"AATAG":888,"AACATC":889,"tcaag":890,"TATTGC":891,"ttatc":892,"ACACCC":893,"taaaaaa":894,"tctac":895,"ttctttt":896,"TAAATC":897,"ATAGCC":898,"TTCAGC":899,"atacac":900,"AGACAG":901,"ACAAGC":902,"TTTGGC":903,"atagaa":904,"ATGAAG":905,"TTCTAC":906,"cccg":907,"AACTCC":908,"TCAGAA":909,"TTATTC":910,"tatatg":911,"AGTGTG":912,"ATGTAA":913,"AATGG":914,"tttttttttttt":915,"AGTTTG":916,"TACCCC":917,"tcaaaa":918,"TGTTTT":919,"TCAAAA":920,"AGTGGG":921,"TAGGCC":922,"ACCCCC":923,"actgagcc":924,"tttgtg":925,"ACTTGC":926,"AGCAGG":927,"TTTAAG":928,"AGTCCC":929,"AGTTAA":930,"atgagg":931,"TGTTTC":932,"TGAGAA":933,"acagcc":934,"AGACTC":935,"TAAATT":936,"ttcag":937,"aaaagaa":938,"AATCC":939,"agagagagagagagag":940,"ATA":941,"AACATT":942,"TGCTGG":943,"AGTGCC":944,"TCTCCC":945,"ATAGGC":946,"ATGCCC":947,"AAGGGG":948,"TCTTTT":949,"attaaaa":950,"ATAGTT":951,"ACGGC":952,"TAAAAG":953,"tttggc":954,"ATGGGG":955,"actttc":956,"ttaacc":957,"ATAGTC":958,"TTCAAC":959,"TCTGAA":960,"ATCATT":961,"acagaa":962,"ATGGGC":963,"ttacc":964,"tgaac":965,"atgacc":966,"TTTAAC":967,"tgatc":968,"ATGTCC":969,"TTCACC":970,"tacacc":971,"AAGTCC":972,"taagg":973,"AAGAGG":974,"ATACCC":975,"AGGGAA":976,"tgcccc":977,"atatgc":978,"TGGAGC":979,"AGACCC":980,"TATCCC":981,"AACAAC":982,"ATGTGC":983,"TTGTCC":984,"aaaacc":985,"TCATTC":986,"ACCTGC":987,"tctctctctctctctc":988,"AGTAAC":989,"TTGTAA":990,"tgtatt":991,"TAGTG":992,"TCTGTG":993,"AAGTAC":994,"TTATAA":995,"ATGTGG":996,"atggatgg":997,"atgag":998,"AGATCC":999,"TCTGCC":1000,"ttagc":1001,"ATCTGC":1002,"TTCAGG":1003,"TTGAAC":1004,"AAGACC":1005,"AGTATG":1006,"tcatgg":1007,"ttaagg":1008,"actgaa":1009,"tgcagc":1010,"tttgcc":1011,"AAGTGG":1012,"tgtag":1013,"AAAATG":1014,"aactcc":1015,"atC":1016,"AGCTGG":1017,"ACTATG":1018,"tttctttt":1019,"AGGTGG":1020,"AGCACC":1021,"cg":1022,"AGTTGG":1023,"AGCGC":1024,"TTGATT":1025,"tggggc":1026,"ATAGTG":1027,"AGACTG":1028,"ATACG":1029,"tataaaa":1030,"agaggc":1031,"TCGCC":1032,"TAGAAC":1033,"acaggg":1034,"taaataa":1035,"accg":1036,"TTTCAA":1037,"actac":1038,"actag":1039,"AGTATC":1040,"ATCTTG":1041,"AGCATT":1042,"aagaag":1043,"TCAACC":1044,"ATGGAA":1045,"Agc":1046,"TATAAC":1047,"ATGTTG":1048,"TATTGG":1049,"tCC":1050,"AGGACC":1051,"AACCCC":1052,"aaatc":1053,"taacc":1054,"TACATT":1055,"tatttt":1056,"TCCCG":1057,"AGCAAC":1058,"aaaaaaaaaaaa":1059,"ATCACC":1060,"TCTTTG":1061,"AAGTGC":1062,"ATCTGG":1063,"tattcc":1064,"TCTGGG":1065,"ACGGG":1066,"tctag":1067,"AGGTAG":1068,"ATCTTC":1069,"TACTT":1070,"ATATAC":1071,"AAGTTG":1072,"AGTAAG":1073,"atttac":1074,"AGGTAA":1075,"ATCTAA":1076,"agatcc":1077,"aaagaa":1078,"ATGACC":1079,"TCAGAG":1080,"ttttaaaa":1081,"TTTCTG":1082,"ATATAG":1083,"ggggc":1084,"ATGTTC":1085,"AAGATT":1086,"GGGGC":1087,"TCCTGC":1088,"AAGCAA":1089,"aacg":1090,"TTACAA":1091,"atattg":1092,"ATGTAC":1093,"TGGAAC":1094,"agcatc":1095,"AAGTTC":1096,"tgtctg":1097,"GGCAA":1098,"tggagaa":1099,"ttttgc":1100,"GTGC":1101,"ATGATT":1102,"ATGTAG":1103,"taC":1104,"AGTTGC":1105,"tgtagg":1106,"ttttgg":1107,"TATGGG":1108,"Tgc":1109,"tagggg":1110,"actgtg":1111,"accccc":1112,"GTGG":1113,"aCC":1114,"TCAGCC":1115,"TTTACC":1116,"aactc":1117,"ATAGGG":1118,"agctg":1119,"aacaaaa":1120,"attttaa":1121,"AGCTTC":1122,"atggaa":1123,"TGGTAA":1124,"AAGATC":1125,"atgtcc":1126,"TCACAG":1127,"ATTAAC":1128,"ttttttg":1129,"Tcc":1130,"AGACG":1131,"AGCTAA":1132,"ttctt":1133,"TGTATT":1134,"TCCTTG":1135,"atgtg":1136,"agtag":1137,"ttctg":1138,"TAGGAA":1139,"ACTATC":1140,"ACACAA":1141,"atttttaa":1142,"TCCTTC":1143,"ATCTAG":1144,"TGTCTC":1145,"GCGC":1146,"AAGCG":1147,"TCCTGG":1148,"agggaa":1149,"ATGAGG":1150,"AACTGC":1151,"tttttt":1152,"ACTAAC":1153,"attcaa":1154,"AGATTG":1155,"TTGGAA":1156,"aca":1157,"Agg":1158,"atacag":1159,"AGGTGC":1160,"AACACC":1161,"atctcc":1162,"TGGTGG":1163,"attgcc":1164,"tatag":1165,"tttttttttttttttt":1166,"TGTGAA":1167,"TTATTG":1168,"Acc":1169,"TTAGAG":1170,"TATATC":1171,"act":1172,"TCAGGG":1173,"tatatat":1174,"TAATAC":1175,"AGCTAC":1176,"TCAGTG":1177,"TCTATT":1178,"atttgc":1179,"ACTAAG":1180,"TATACC":1181,"TAATAG":1182,"AGTAGC":1183,"AGCAAG":1184,"tggaaaa":1185,"TGCATT":1186,"AAGGAA":1187,"acaacc":1188,"atttaaaa":1189,"AGGCG":1190,"ATTCAA":1191,"attcg":1192,"TGTGGC":1193,"acatat":1194,"aggaaaa":1195,"TCCACC":1196,"aacag":1197,"TAAAGG":1198,"ATc":1199,"TGGATT":1200,"TCTTAA":1201,"aatgc":1202,"TAAACC":1203,"TTGTGC":1204,"atttttc":1205,"AGCCG":1206,"TTGACC":1207,"TAATTC":1208,"aagggg":1209,"AGCGG":1210,"taaag":1211,"TCACTG":1212,"TTGTTC":1213,"TATGAA":1214,"TTCCG":1215,"TCTGGC":1216,"TACTTC":1217,"tGC":1218,"AA</w>":1219,"TCCTT":1220,"ACCCG":1221,"Tgg":1222,"tggagg":1223,"ATTGGC":1224,"AGACTT":1225,"AACTTG":1226,"AAAAAA":1227,"AGTAGG":1228,"AACTTC":1229,"aggatc":1230,"TAc":1231,"tgtttc":1232,"ATGCAA":1233,"tgtggg":1234,"TTACTG":1235,"TAAAGC":1236,"atatatatatatatat":1237,"ttaaccc":1238,"TAAGGC":1239,"aaaacaa":1240,"accacc":1241,"TTTAGC":1242,"TCCATC":1243,"agctc":1244,"TATTAA":1245,"ACTACC":1246,"TTGTAG":1247,"TTCCAA":1248,"TTGTGG":1249,"TCAGGC":1250,"TCTAT":1251,"TCCAGC":1252,"tggtgg":1253,"TCTTGG":1254,"tatctatc":1255,"ATTGAA":1256,"TCATCC":1257,"AGGATT":1258,"TGGCG":1259,"ATTCTG":1260,"actgagc":1261,"tatttttt":1262,"ATCTAC":1263,"tacagc":1264,"TTTTCCC":1265,"TCACCC":1266,"TTTCG":1267,"tttgtttt":1268,"atgaac":1269,"attccc":1270,"ATCAAC":1271,"TCACAC":1272,"TCACTC":1273,"TCAAGG":1274,"atgaaaa":1275,"TGGTAG":1276,"TCCATT":1277,"AGAATG":1278,"tgggcc":1279,"TGCGC":1280,"ATTCG":1281,"TTTAGG":1282,"tccttc":1283,"ACTAGC":1284,"atG":1285,"TTGATG":1286,"aaataa":1287,"ATATATT":1288,"AGCTAG":1289,"TCCAGG":1290,"TTGTAC":1291,"ttagg":1292,"TTGAAG":1293,"AACGC":1294,"ATg":1295,"TGCCG":1296,"TGTGGG":1297,"ACATAC":1298,"ACATAG":1299,"aattc":1300,"ggggg":1301,"AGCATG":1302,"TTATCC":1303,"aaacc":1304,"acatgg":1305,"TCACAA":1306,"AACAGG":1307,"AGGCAA":1308,"aaagag":1309,"aagtg":1310,"atgtc":1311,"TGCTAA":1312,"agcag":1313,"actatt":1314,"GGCCC":1315,"atcag":1316,"TTACTC":1317,"TGTAT":1318,"TTCAAG":1319,"TTACAC":1320,"ACCGC":1321,"TTACAG":1322,"TCTTGC":1323,"AACTGG":1324,"AACTAA":1325,"tgtatg":1326,"ttgggc":1327,"TAGAAG":1328,"aGC":1329,"tttggg":1330,"TGAGCC":1331,"atcaag":1332,"TCCTAC":1333,"tGG":1334,"TGAGGC":1335,"TG</w>":1336,"aaaaataa":1337,"aggtc":1338,"AGTACC":1339,"TGCTAC":1340,"TGAAGC":1341,"agattc":1342,"AACTAC":1343,"acacg":1344,"TGTCCC":1345,"AGGTAC":1346,"taaatg":1347,"TT</w>":1348,"ACCATT":1349,"acatcc":1350,"TCATTG":1351,"TCCTAA":1352,"cccccc":1353,"TCCGC":1354,"atagag":1355,"ATTGGG":1356,"TGGTTC":1357,"TCCTAG":1358,"ATCAGC":1359,"TCATAA":1360,"actctc":1361,"AACTAG":1362,"aagtc":1363,"ATGCG":1364,"TCAGTC":1365,"agcctgg":1366,"TAACAA":1367,"AT</w>":1368,"ATCATG":1369,"atcatc":1370,"agtttc":1371,"ACCTTC":1372,"TGCAGG":1373,"TAACG":1374,"TGGATG":1375,"TTGTTG":1376,"TGCAGC":1377,"ttgtg":1378,"tttttaaaa":1379,"ACTAGG":1380,"TAAGGG":1381,"ATTATG":1382,"TCCAAG":1383,"TGTTCC":1384,"ACCAGC":1385,"TGAGAG":1386,"ttccttcc":1387,"aaagg":1388,"ttttttc":1389,"TGATTC":1390,"AGATAC":1391,"ATTTCTC":1392,"ttaagc":1393,"TAGGGC":1394,"agggcc":1395,"TTAAGC":1396,"AACAAG":1397,"tttatc":1398,"TCCATG":1399,"aaaaag":1400,"TGAGGG":1401,"TAGTAA":1402,"AGGAAAA":1403,"ACTCG":1404,"acagagg":1405,"taaagaa":1406,"tttttatt":1407,"ACCTTG":1408,"TATAGC":1409,"ttC":1410,"ACCATC":1411,"ag</w>":1412,"aGG":1413,"TGATAA":1414,"atcacc":1415,"TATAAAA":1416,"AACGG":1417,"aaggaagg":1418,"AGAAGGC":1419,"ACCAAG":1420,"ATGAGC":1421,"TCTTCCC":1422,"agtggg":1423,"TCACG":1424,"acC":1425,"TGACTC":1426,"actggg":1427,"atgtgg":1428,"ttt":1429,"agtatt":1430,"TAACCC":1431,"taG":1432,"tctatt":1433,"actat":1434,"TGGCAA":1435,"ACCTGG":1436,"attgaa":1437,"acaccc":1438,"TAGGGG":1439,"tgtgcc":1440,"TGATGG":1441,"CCCCCC":1442,"TGACAC":1443,"tttttg":1444,"ACA":1445,"atgttg":1446,"TTGAGG":1447,"tctggc":1448,"acataa":1449,"ATCGC":1450,"TCCCAA":1451,"TTATGC":1452,"ttatttt":1453,"atgccc":1454,"aaagaaaa":1455,"tttacc":1456,"TGCATG":1457,"TCATGC":1458,"tccctccc":1459,"ataaaac":1460,"attttcc":1461,"tcctc":1462,"aagaac":1463,"tttgtttg":1464,"TTACCC":1465,"AGGTTC":1466,"ATTAAG":1467,"AGCCAA":1468,"ACCTAC":1469,"tctctc":1470,"acccagg":1471,"tttatg":1472,"ACCATG":1473,"TTACTT":1474,"TAGCCC":1475,"TGCGG":1476,"tggatc":1477,"TTAGGG":1478,"TGTATG":1479,"TGTTTG":1480,"TCTCG":1481,"aggcg":1482,"TCTACC":1483,"tcacac":1484,"actctg":1485,"aatac":1486,"TGCATC":1487,"tgaagc":1488,"agttcc":1489,"TTT":1490,"atctgc":1491,"atgagc":1492,"gggcc":1493,"TAATGG":1494,"tttaag":1495,"aatcc":1496,"TACTAC":1497,"ATCCAA":1498,"ATATTCC":1499,"TAg":1500,"agtttg":1501,"tggccc":1502,"attcattc":1503,"AGATAG":1504,"TTGAGC":1505,"aaggcc":1506,"ATCCG":1507,"TCACTT":1508,"tgttgg":1509,"ATTTTCC":1510,"actccc":1511,"GGGGG":1512,"TCATGG":1513,"TCCAAC":1514,"AGGATC":1515,"TTTGGGG":1516,"atgtaa":1517,"TCTCAA":1518,"aggaac":1519,"tgatgc":1520,"AGTCG":1521,"AGAAAAC":1522,"AAGAAAA":1523,"ACT":1524,"atggcc":1525,"aacctcc":1526,"TTCGC":1527,"AGAAATG":1528,"TAGATG":1529,"TGACAA":1530,"tgagaa":1531,"TGCTTG":1532,"atcttc":1533,"ATTTAT":1534,"TCTAAG":1535,"gggggggg":1536,"tttttcc":1537,"tgctc":1538,"AGA":1539,"AGc":1540,"ataaaag":1541,"aaaaaaaaaaaaaaaa":1542,"aaagc":1543,"TGACCC":1544,"TGTCTG":1545,"aagccc":1546,"TATCAA":1547,"attag":1548,"AGCTTG":1549,"tcagtggg":1550,"ACCAAC":1551,"TGCTAG":1552,"TAATTG":1553,"aacacc":1554,"TGATGC":1555,"TGTTGG":1556,"TGGAAAA":1557,"TGTTAA":1558,"agacaa":1559,"atgttc":1560,"TACTTG":1561,"atccg":1562,"TTAGCC":1563,"tttcttc":1564,"AGT":1565,"ACCAGG":1566,"tatataa":1567,"TGGTGC":1568,"tattttc":1569,"ACTCAA":1570,"atactg":1571,"AGTCAA":1572,"TAGCAA":1573,"tacg":1574,"atccatcc":1575,"ttgggg":1576,"ATGATC":1577,"tgatgg":1578,"TCTATG":1579,"tcacag":1580,"atttctc":1581,"atttttg":1582,"atgatg":1583,"taaaaaaaa":1584,"agtccc":1585,"ATTTTTC":1586,"tctttg":1587,"TAATGC":1588,"TTGCAA":1589,"ttattg":1590,"ATTACC":1591,"acatgc":1592,"ggccc":1593,"AAGAGAA":1594,"TTGCG":1595,"TGTATC":1596,"tgaagg":1597,"tta":1598,"aaggc":1599,"tcagaa":1600,"AGGTTG":1601,"TAATCC":1602,"TGGTAC":1603,"agagacac":1604,"TTAGTG":1605,"ATTAGC":1606,"acatag":1607,"tattttg":1608,"TAGTAG":1609,"ACc":1610,"TCTATC":1611,"ataaaaaa":1612,"tatatc":1613,"TGGTCC":1614,"acatttt":1615,"AGGAAGG":1616,"acctggg":1617,"agcttc":1618,"TGCCAA":1619,"agatgc":1620,"TTATGG":1621,"TCGGC":1622,"TTCTTCC":1623,"cccccccc":1624,"ttataa":1625,"TTCTTTC":1626,"atgggc":1627,"acggg":1628,"acattc":1629,"TGGACC":1630,"TCTAGG":1631,"ATTTCAA":1632,"TGACTG":1633,"agcctgcttc":1634,"AGGTCC":1635,"ACCTAG":1636,"TTCGG":1637,"acaagc":1638,"aatttt":1639,"aaaaaag":1640,"TATAAG":1641,"ACATATT":1642,"TGAGTC":1643,"acaaaac":1644,"TGGATC":1645,"actcg":1646,"TCTAAC":1647,"TCGGG":1648,"tgt":1649,"acgcc":1650,"TAGATT":1651,"TCAGTT":1652,"tgtggtgtagg":1653,"AGAAGCC":1654,"ACTTCCC":1655,"tttagc":1656,"acttcc":1657,"ATGAAAA":1658,"AGGAAGC":1659,"TACATC":1660,"AGAAGGG":1661,"TGTCTT":1662,"atttat":1663,"TACTAA":1664,"TTCTCTC":1665,"TGCTTTC":1666,"taaagc":1667,"tagaaaa":1668,"TTGAAAA":1669,"agataa":1670,"acctc":1671,"TTAGGC":1672,"tggaac":1673,"ACCCAA":1674,"agaacc":1675,"TGCACC":1676,"TACAAC":1677,"attctcc":1678,"aa</w>":1679,"TATAGG":1680,"tagcctggg":1681,"ATCAAG":1682,"taatttt":1683,"tgctg":1684,"agtgaa":1685,"atgaag":1686,"TACAGC":1687,"TACCG":1688,"tcttttc":1689,"TACATG":1690,"GGGGCC":1691,"acatac":1692,"gcgc":1693,"CCCGC":1694,"tgcag":1695,"ttcccaggc":1696,"taaatt":1697,"gggaa":1698,"GGCGC":1699,"agggaggg":1700,"ATTTTAA":1701,"tattgg":1702,"ATTTGAA":1703,"AAAAGGC":1704,"CCCCG":1705,"atatcc":1706,"tttagg":1707,"TTGATC":1708,"TGTCG":1709,"TGTAAC":1710,"TCAAGC":1711,"tca":1712,"atagatag":1713,"GCCG":1714,"ggcg":1715,"TAGAGC":1716,"aacttc":1717,"ATGTTTT":1718,"aaggaa":1719,"tttaac":1720,"TGACAG":1721,"tctttcc":1722,"TGATCC":1723,"tctggg":1724,"TTCTGAA":1725,"ttcttg":1726,"tct":1727,"agcgc":1728,"tatttg":1729,"ATTTCCC":1730,"TACTGC":1731,"CG":1732,"AGATATT":1733,"agttccc":1734,"TCCGG":1735,"ATCAGG":1736,"aggtg":1737,"tggaag":1738,"ttagaa":1739,"TGAAAAC":1740,"tagccc":1741,"TGCAAC":1742,"TAGAGG":1743,"TGAGTG":1744,"agacag":1745,"TTCTCTG":1746,"TAGAAAA":1747,"ataataa":1748,"aaaagaaaa":1749,"actatg":1750,"TCCTTCC":1751,"TACCAA":1752,"aggtcc":1753,"TTCTTTT":1754,"CCCAGC":1755,"TTAGTC":1756,"TGTTGC":1757,"ACCTAA":1758,"acaaacaa":1759,"gaaccc":1760,"TGGTTG":1761,"TGCTTCC":1762,"accag":1763,"tacag":1764,"CAA":1765,"TCTAGC":1766,"ttttttaa":1767,"cccaa":1768,"AACCG":1769,"TGTCAA":1770,"TATATAA":1771,"TGCTTTT":1772,"AGAAAGC":1773,"TTc":1774,"TTAGTT":1775,"GCAA":1776,"TATCG":1777,"AGAAGAA":1778,"attatc":1779,"AGAAACC":1780,"aaagaag":1781,"tcaggtcatg":1782,"AGGAGGC":1783,"TGCAAG":1784,"TGGGGGC":1785,"tctctgcc":1786,"TATATTC":1787,"tactggag":1788,"actcaa":1789,"gcaa":1790,"aggagc":1791,"tttcccc":1792,"tttctcc":1793,"tgaccc":1794,"tcagag":1795,"ATTTCTG":1796,"acaggc":1797,"tgaggc":1798,"AGAAAAG":1799,"ATCGG":1800,"atcaaaa":1801,"AGAGGGC":1802,"ataagg":1803,"attttgg":1804,"tggcg":1805,"tttattc":1806,"TTCAAAA":1807,"ACGAA":1808,"agt":1809,"agtcag":1810,"GGGCCC":1811,"ataggg":1812,"ACATTTC":1813,"ATTAAAA":1814,"attggc":1815,"ttgccc":1816,"atgtat":1817,"ttgtttt":1818,"ATTTTGC":1819,"TGAAATG":1820,"acacaa":1821,"tgaacc":1822,"actagg":1823,"acctcc":1824,"ttaaaaaa":1825,"TGTAAG":1826,"AGg":1827,"TGAAGGC":1828,"tccctgc":1829,"TGTAGC":1830,"tggtg":1831,"attttaaaa":1832,"atgtgc":1833,"ttcatt":1834,"TA</w>":1835,"TC</w>":1836,"TACTCC":1837,"TTTCTCC":1838,"ACAGGGC":1839,"tctgtcc":1840,"TGGTT":1841,"TTCAGAA":1842,"tacccc":1843,"ACATTCC":1844,"ATAAGAA":1845,"ttgaac":1846,"atatgcc":1847,"tcacaa":1848,"ATTTTGG":1849,"tatggc":1850,"actttg":1851,"tccaac":1852,"TACAAG":1853,"TCTTTCC":1854,"AGGAGAG":1855,"TGTGCCC":1856,"aggccc":1857,"TCTGCCC":1858,"TTCTCCC":1859,"ttctaa":1860,"tggagc":1861,"tgaatgaa":1862,"aga":1863,"tcC":1864,"TTTTTCC":1865,"atatatt":1866,"TGAGTT":1867,"TACAGG":1868,"aagggc":1869,"AGAATAA":1870,"tttcaa":1871,"TTCTTTG":1872,"ATTAGG":1873,"TGTTCCC":1874,"ttattc":1875,"atgtac":1876,"tggtgc":1877,"agcaac":1878,"tga":1879,"TGGAAGG":1880,"GCGG":1881,"AGAAATC":1882,"tgtttg":1883,"acttaa":1884,"atttctt":1885,"tggcgc":1886,"GTAA":1887,"TGATTG":1888,"TGGTTTC":1889,"TATTTCC":1890,"attaag":1891,"GGGAAG":1892,"taagaa":1893,"gtc":1894,"TTTCCCC":1895,"TTTATTC":1896,"ACAGGAA":1897,"ACGGGG":1898,"TTGTTTC":1899,"TACGG":1900,"atagcc":1901,"ATCAAAA":1902,"TTACG":1903,"taaatc":1904,"AGAGCCC":1905,"taagcc":1906,"TGACTT":1907,"agtctg":1908,"ATAGGAA":1909,"TGTAGG":1910,"TCCTTTT":1911,"TAGTTC":1912,"TGTGGGC":1913,"tcaacc":1914,"ATGGGCC":1915,"acggc":1916,"tgcacc":1917,"acaagg":1918,"tgtccc":1919,"aaaacaaaa":1920,"tgagag":1921,"tctat":1922,"ttctttc":1923,"AGAGGCC":1924,"atgtggg":1925,"GTAAG":1926,"ACCGG":1927,"AGCAGAG":1928,"AACAAAA":1929,"TTTGCCC":1930,"AGCAAAA":1931,"ATAAAAC":1932,"tttgaa":1933,"tgataa":1934,"agaaaag":1935,"ATTTATT":1936,"TTCTTAA":1937,"gaag":1938,"TACTGG":1939,"atcatg":1940,"ttgaag":1941,"tatgtatg":1942,"ttG":1943,"AAGAAGC":1944,"TCTGGGC":1945,"tcttaa":1946,"actcag":1947,"agcatt":1948,"ACACGC":1949,"tgcatc":1950,"TTATAG":1951,"agtat":1952,"tcaggg":1953,"ACCAAAA":1954,"tccacc":1955,"AACCAA":1956,"agC":1957,"tattgc":1958,"AGAGAAG":1959,"aggctctg":1960,"tgttcc":1961,"tcagcc":1962,"AGAGAAC":1963,"actgcc":1964,"tctttctc":1965,"ATTTTTG":1966,"TTCTGTG":1967,"TCCTTTC":1968,"TTCTGCC":1969,"ACTGGGC":1970,"TTGTTTT":1971,"ACAGCCC":1972,"agaaaac":1973,"ATCTTTT":1974,"TATTTTG":1975,"tattaa":1976,"ATGGGGC":1977,"tctctctctctc":1978,"tgC":1979,"AGAGGAA":1980,"ATTATTC":1981,"atataaaa":1982,"tgttttg":1983,"TAAATAA":1984,"TTCATTC":1985,"AGCTTTC":1986,"TTCTGGG":1987,"AACAGAA":1988,"TGCTGCC":1989,"tggttg":1990,"tggttc":1991,"TGAAATC":1992,"tccctctgcc":1993,"ttttctttt":1994,"AAGTTTC":1995,"atttgaa":1996,"AGCTTCC":1997,"agtattc":1998,"AAGTATT":1999,"TGCTGTG":2000,"TACTAG":2001,"TTTTTAG":2002,"ACTGCCC":2003,"TACACC":2004,"aggagaa":2005,"AGCAGCC":2006,"tgggtggctcag":2007,"ACATTTT":2008,"ATGAGAA":2009,"agagagaa":2010,"tactac":2011,"acacacacacac":2012,"ACATAT":2013,"ATATGAA":2014,"ataggc":2015,"ATCTTTC":2016,"agcacc":2017,"AGGGGGC":2018,"ACAAAAC":2019,"ACTTGGC":2020,"TCCCCG":2021,"TGTTTCC":2022,"atccctggcc":2023,"TTTTGGC":2024,"ttggcc":2025,"TGTACC":2026,"actaaaa":2027,"AGAAAGG":2028,"TTA":2029,"ATTTATC":2030,"aaaaaac":2031,"GGGGGC":2032,"AGGGGCC":2033,"ATTTATG":2034,"TCCTCCC":2035,"taaacc":2036,"tttattg":2037,"tgattc":2038,"tacaccacagc":2039,"TGGAAGC":2040,"tatgcc":2041,"TGACG":2042,"AAGTGAA":2043,"TGCCCCC":2044,"TCTGGGG":2045,"aaagaac":2046,"ATTATAA":2047,"ttttatt":2048,"AGCCCCC":2049,"tatgaa":2050,"TCCTCTC":2051,"TAATTTC":2052,"TTCTCAA":2053,"TAGCG":2054,"tcccccc":2055,"TAGTGG":2056,"AGAGGGG":2057,"TTCCCCC":2058,"caa":2059,"ACATGGC":2060,"ATGTTTC":2061,"AAGTTTT":2062,"TACTTTT":2063,"AAAGGGC":2064,"ATAAGCC":2065,"tggatg":2066,"ataccc":2067,"TAAATTC":2068,"TAGATC":2069,"ttcatc":2070,"TACTTTC":2071,"TATAGAA":2072,"atatatg":2073,"agttgg":2074,"ATGTATT":2075,"TAGTTG":2076,"agggaag":2077,"TAAAATG":2078,"TTATAC":2079,"AAACAC":2080,"ATTTCAG":2081,"TGGTTTT":2082,"AACTGAA":2083,"AAAATAA":2084,"agggatc":2085,"ttccaa":2086,"AGTTTTC":2087,"ATATGCC":2088,"TAGACC":2089,"agcaag":2090,"agagaaaa":2091,"tactcc":2092,"ATAAATG":2093,"AGTGCCC":2094,"attttgc":2095,"AGCAGAA":2096,"TGGAGAA":2097,"TGGAGGC":2098,"atgtag":2099,"ttctctc":2100,"tgctcc":2101,"ACAAATG":2102,"tgggaa":2103,"TACGC":2104,"AGTTCCC":2105,"tt</w>":2106,"ACAGGCC":2107,"acattg":2108,"tttttttc":2109,"TGCTCTC":2110,"ttgaaaa":2111,"atttttaaaa":2112,"actggc":2113,"agagggagaagc":2114,"TGCTGGG":2115,"AGTGGGG":2116,"TAC</w>":2117,"attaac":2118,"TATTTTC":2119,"tatatatt":2120,"ATCTTCC":2121,"TTGAGAA":2122,"tcattc":2123,"AGGAGGG":2124,"aggatg":2125,"TGAAGGG":2126,"tatacc":2127,"AGATGCC":2128,"ataagaa":2129,"ATCAGAA":2130,"ACAAGGC":2131,"TTTGGGC":2132,"gccc":2133,"aactccc":2134,"AGATGGG":2135,"ATATGGC":2136,"attggg":2137,"AGGAGAA":2138,"ATCATTC":2139,"ATCTCTC":2140,"AACTTTT":2141,"ggcaa":2142,"TGAGGGC":2143,"CCCTCC":2144,"agtcgg":2145,"AACTTTC":2146,"ataagc":2147,"AAATAA":2148,"ATTTAAG":2149,"TACAAAA":2150,"agctcc":2151,"ACAGAGC":2152,"AGTGGCC":2153,"atttag":2154,"TCTTGGC":2155,"ttacaa":2156,"TTCTATT":2157,"TGCAAAA":2158,"aggtgg":2159,"aagtgc":2160,"AAAGCCC":2161,"aggaagg":2162,"TATAATT":2163,"ACACGG":2164,"atatataa":2165,"ACATATG":2166,"tccctcc":2167,"AGGTTTT":2168,"AACATTC":2169,"AGAGACC":2170,"TCT":2171,"ACTGGCC":2172,"tgttttc":2173,"agaagaa":2174,"actcttg":2175,"aacttcc":2176,"agagaag":2177,"tatccc":2178,"taggcc":2179,"ttatatt":2180,"ACTCCCC":2181,"ACATCCC":2182,"AGCTGCC":2183,"acctac":2184,"TTCCTCC":2185,"ATTTAAC":2186,"AGGAGCC":2187,"TAAAGAA":2188,"AGGGCCC":2189,"tgtgtgtgtgtg":2190,"AAATTC":2191,"ACATGGG":2192,"TAATTAA":2193,"tttttag":2194,"ACTTTCC":2195,"acttttc":2196,"AGGTTTC":2197,"ttttccc":2198,"ttgttc":2199,"ACAGGGG":2200,"accaac":2201,"AGAGATG":2202,"ACTGGGG":2203,"TCTTGGG":2204,"TAG</w>":2205,"ATTTGTG":2206,"TTGTCTC":2207,"TGCTCCC":2208,"atccctggg":2209,"TGGCCCC":2210,"agctgc":2211,"atttgg":2212,"TAATATT":2213,"TTTTGGG":2214,"AGGGAAG":2215,"tatattc":2216,"TCAGGGC":2217,"tcagtgg":2218,"agtaaaa":2219,"atttccc":2220,"AGCTCTC":2221,"ACAGAAG":2222,"AAAAGC":2223,"TAAAAGC":2224,"TAAAACC":2225,"aggaggg":2226,"agcctgc":2227,"taacaa":2228,"acccctagcctggg":2229,"ttcccaggctagggg":2230,"TAGTAC":2231,"ACATGAA":2232,"atgtt":2233,"agtctc":2234,"TAGTCC":2235,"ttctgc":2236,"TTTGGAA":2237,"AAAGAA":2238,"TCATAG":2239,"ATGAG":2240,"aaaaagaa":2241,"TTCTTGG":2242,"TTCACTG":2243,"TGCAG":2244,"tatttc":2245,"tgggggg":2246,"tgtcagc":2247,"TGGTGGC":2248,"TTGTATT":2249,"aacgc":2250,"tgggttgcc":2251,"at</w>":2252,"TAATTTT":2253,"AGCTGGG":2254,"taatg":2255,"ttgctgtggc":2256,"ATATGGG":2257,"TAAAAGG":2258,"TATATGC":2259,"ACTTGGG":2260,"ACATGCC":2261,"AGTGGGC":2262,"ttttgcc":2263,"tgagatc":2264,"agcgg":2265,"AAAAGGG":2266,"aAA":2267,"TGCTATT":2268,"GTCC":2269,"ATTTCTT":2270,"TTGGGGG":2271,"AGTTTCC":2272,"agatgg":2273,"ATGTAT":2274,"TTCAGAG":2275,"TGCAGCC":2276,"TAGTTTT":2277,"tcaggc":2278,"atgtttt":2279,"TGAAAAG":2280,"ttcctag":2281,"tctgtgc":2282,"ACTTGCC":2283,"atttttttttt":2284,"atcttcc":2285,"aggacc":2286,"tacaaaa":2287,"TCTCTCC":2288,"TTAAAAC":2289,"atatggagg":2290,"AGGAAAC":2291,"AAAACCC":2292,"tagttc":2293,"TGTGGGG":2294,"AGTTTTG":2295,"acacacacacacacacacacacacacacacac":2296,"TGGAG":2297,"TTCATAA":2298,"TGCAGAA":2299,"AAAATAC":2300,"AAAGAAC":2301,"tgactt":2302,"TGAGCCC":2303,"AGGTT":2304,"AGGTGGC":2305,"ACCTTCC":2306,"ttcaag":2307,"TGAATAA":2308,"ATATTGC":2309,"agttaa":2310,"ATTTGGG":2311,"AGCTTTT":2312,"AGCTCCC":2313,"ttttgtttt":2314,"aacccactcc":2315,"atgatc":2316,"TCTCCCC":2317,"AAGAAGG":2318,"tctctcc":2319,"tcactt":2320,"TCCTGGG":2321,"taaaataaaa":2322,"ACAAGAA":2323,"AAGATAA":2324,"TCCTGCC":2325,"TAAACAA":2326,"ttcaac":2327,"actgagcg":2328,"agacacagaa":2329,"TCA":2330,"acttgg":2331,"atttctg":2332,"ATCTGAA":2333,"ATCTTTG":2334,"atctt":2335,"atctgg":2336,"ttcagc":2337,"TATACAA":2338,"AAAGGGG":2339,"AGCATTC":2340,"TGCTGGC":2341,"ACAGAAC":2342,"AAGAGAG":2343,"AAGAAAC":2344,"aaaaaaaaaa":2345,"AGCAGGC":2346,"TGCATTC":2347,"acaaaag":2348,"AAGATGG":2349,"TGCTTTG":2350,"TATAG":2351,"tagaag":2352,"ACTTCTG":2353,"AAGACAA":2354,"atgtgtg":2355,"TGCTCTG":2356,"aggagag":2357,"agggagag":2358,"AAGACAC":2359,"ACCTTTT":2360,"TAAACAC":2361,"ATCTCTG":2362,"TATTCCC":2363,"tctatg":2364,"ATTAGAA":2365,"acaaaaaa":2366,"AAGTCTC":2367,"TTCACAA":2368,"TGCACAC":2369,"atttttatt":2370,"agagagagagag":2371,"Acg":2372,"tcaagg":2373,"ATTTGCC":2374,"acttgc":2375,"AGGACAC":2376,"AGCAGGG":2377,"tcctggg":2378,"GGCGG":2379,"ACTTTTG":2380,"ATATTGG":2381,"TCc":2382,"tcattg":2383,"AAGAGCC":2384,"tttttttaa":2385,"TATATTG":2386,"ATATCCC":2387,"ACCCCG":2388,"TAAATGC":2389,"AGCATCC":2390,"AACAG":2391,"tgcttg":2392,"ACTAAAA":2393,"AGCTT":2394,"TTCTTGC":2395,"TGCAGAG":2396,"TAGAGAA":2397,"tactt":2398,"tgttgc":2399,"ATGATAA":2400,"TGAAACC":2401,"tgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtg":2402,"TGT":2403,"AGGATGG":2404,"TAAAATT":2405,"AACTT":2406,"TATTTAC":2407,"TGGGCCC":2408,"agtccatgggg":2409,"tcaccc":2410,"ATTTTTT":2411,"ATCAG":2412,"agggattg":2413,"aagaagc":2414,"ATTTGGC":2415,"aaaaatg":2416,"atcttg":2417,"AAAAATG":2418,"ACGGGC":2419,"aaaatatt":2420,"AGCTGTG":2421,"TATATCC":2422,"TATGGAA":2423,"tagttg":2424,"gggggg":2425,"TTCAGTG":2426,"acagagc":2427,"ACTGGAA":2428,"tgttaa":2429,"tcgggc":2430,"ATCTGTG":2431,"agaaataa":2432,"taaaataa":2433,"atacg":2434,"tAA":2435,"TGGTGGG":2436,"TCAGCCC":2437,"attttatttatt":2438,"TTTAAAA":2439,"ACTTCTC":2440,"AGGAATG":2441,"TGGAAAG":2442,"AACATAA":2443,"TAGTTTC":2444,"tgG":2445,"ttccttc":2446,"tctgtctc":2447,"ATGGGGG":2448,"gggggc":2449,"ATGTGTG":2450,"TCCAGCC":2451,"TGGAGCC":2452,"TTCTGGC":2453,"TTCTAAG":2454,"actatc":2455,"AAGTGGC":2456,"AGGAAAG":2457,"ACCTTTC":2458,"TTCAGGG":2459,"TTGGGGC":2460,"TTTTGCC":2461,"AGATTCC":2462,"atactc":2463,"TACATTC":2464,"atcaac":2465,"ACGGCC":2466,"ttcatg":2467,"tagaac":2468,"TTAAATG":2469,"tcttccc":2470,"tgtatc":2471,"TCCATTC":2472,"ATCTCCC":2473,"ATCTTGG":2474,"tgtttcc":2475,"TGGAGGG":2476,"agcttg":2477,"attttatt":2478,"ACAAGCC":2479,"AGCTGAA":2480,"AGCTGGC":2481,"ACTTTAA":2482,"AGATGAA":2483,"AAGATTC":2484,"AGCAAGG":2485,"tcctgcc":2486,"acccccc":2487,"AGGACAA":2488,"ACCACAC":2489,"TGCTGAA":2490,"TACTTCC":2491,"tgctgg":2492,"tttgttc":2493,"actgagccaccc":2494,"atgacctgagcc":2495,"AAATGC":2496,"AAGAGGC":2497,"ataC":2498,"TCTTTAA":2499,"atgcaa":2500,"agaaaaaa":2501,"ATGTTTG":2502,"AAGAATG":2503,"AGGCCCC":2504,"TCCAGAA":2505,"TGGATTC":2506,"AACACAA":2507,"taattc":2508,"atctac":2509,"TGAGGGG":2510,"AATTG":2511,"TGc":2512,"tgacaa":2513,"agttgc":2514,"tcataa":2515,"tcttgg":2516,"TCCAAAA":2517,"TGGAGAG":2518,"AACACAC":2519,"TTTCTAA":2520,"TTAGAC":2521,"ACTTGAA":2522,"tcaaag":2523,"ttgtgg":2524,"ATATATG":2525,"gttc":2526,"ACATAAC":2527,"ACATTTG":2528,"AAGTCAA":2529,"AGGCGC":2530,"tggctcagc":2531,"tcagtgggttaagg":2532,"ACTATTC":2533,"tgcagg":2534,"TCTTTTG":2535,"ATGTCTC":2536,"AAGACAG":2537,"AGGATAA":2538,"TTCAAGG":2539,"CCCACC":2540,"tatttaa":2541,"atccttaaccc":2542,"GGGGGG":2543,"agagagagaggg":2544,"ATGACAA":2545,"AGGAACC":2546,"TAATGAA":2547,"TTCATCC":2548,"atgaaag":2549,"AATTTC":2550,"ttatat":2551,"AAGAACC":2552,"TTCTCAG":2553,"AACACAG":2554,"tacaac":2555,"tataag":2556,"TGTTTTG":2557,"gtgg":2558,"ttagcc":2559,"AGATGGC":2560,"AAGTAT":2561,"AAGAATT":2562,"taaagg":2563,"atctttt":2564,"AAAATAG":2565,"tggataa":2566,"ATGGCCC":2567,"TGTCTCC":2568,"tcacgg":2569,"TGATAC":2570,"TTCATTG":2571,"tatac":2572,"TGCCTCC":2573,"tcggg":2574,"tcttttg":2575,"AGGACAG":2576,"TAATAT":2577,"TGGTATT":2578,"tctatc":2579,"ATGTGGC":2580,"TGAACCC":2581,"tataac":2582,"TCCCTCC":2583,"TCAAGGC":2584,"TTCAGCC":2585,"TTGTTCC":2586,"gcgg":2587,"taaccc":2588,"tgtgtctccc":2589,"accccatgg":2590,"AAGCCCC":2591,"ATCTATT":2592,"TGCAGTG":2593,"AATTTT":2594,"AAGAGGG":2595,"AAGAAAG":2596,"AGGATTC":2597,"TTCACAG":2598,"TTCTAAC":2599,"AACTCTC":2600,"TTTAACC":2601,"GTAC":2602,"AAAGGC":2603,"ACATATC":2604,"ACCTCTC":2605,"tccgactc":2606,"AAATCC":2607,"AGGTGGG":2608,"TTCTAT":2609,"TTCTGTT":2610,"ttctccc":2611,"AAAATGC":2612,"TTTAAGG":2613,"tattcatg":2614,"TTATATT":2615,"AGCACAC":2616,"ttcacc":2617,"AGTTGGC":2618,"tgaataa":2619,"ttgcctggagaa":2620,"ATGTTCC":2621,"ATCTTAA":2622,"TTCTCTT":2623,"agcaaaa":2624,"TATGGCC":2625,"ttcctcc":2626,"AATTCCC":2627,"gtgagc":2628,"tcttgc":2629,"TACAGAA":2630,"tgaaaag":2631,"ATGAAGG":2632,"TAAAG":2633,"TGCAGGG":2634,"agggatcaa":2635,"atcctggag":2636,"ACATTGC":2637,"aatag":2638,"tgtaaaa":2639,"agtgtg":2640,"ATTCCCC":2641,"ACCAGAA":2642,"AGCACAG":2643,"AACAGAG":2644,"AGCCTCC":2645,"ACGCCC":2646,"aattg":2647,"ATTACAA":2648,"AGGATGC":2649,"TAAATGG":2650,"AGCTATT":2651,"AGCAGTG":2652,"AGCTCTG":2653,"AAAATGG":2654,"TATAAAG":2655,"agagggg":2656,"taagcgc":2657,"ACACCCC":2658,"ACATAGC":2659,"tctcccc":2660,"atgtatt":2661,"AACTATT":2662,"AAAATCC":2663,"tcactc":2664,"tcacg":2665,"ATTTACC":2666,"ATTTCAC":2667,"ATTTTAC":2668,"aagagg":2669,"AGTTGGG":2670,"ttttctcc":2671,"aatatt":2672,"TCATAC":2673,"AAGTTAA":2674,"aaaataaaa":2675,"ATCTGCC":2676,"aagagaa":2677,"AGCCACC":2678,"tcaagc":2679,"gccccc":2680,"AGTAAAA":2681,"ATTTAGG":2682,"ATTTTAG":2683,"TGGAACC":2684,"TTCTATC":2685,"agcagg":2686,"aggcagagggagaagc":2687,"TTTAGAA":2688,"ttacag":2689,"AAGTGCC":2690,"TCCTGGC":2691,"ATCTGGG":2692,"tcctgc":2693,"tccttg":2694,"agcccg":2695,"ACATGTG":2696,"tctacc":2697,"ATGTTAA":2698,"AACTCAA":2699,"TTTGTCC":2700,"tcagtcg":2701,"aaaacaaaac":2702,"agcctgcttctccctctgcc":2703,"ac</w>":2704,"AATATT":2705,"AAACAA":2706,"ttactt":2707,"AAGTAAC":2708,"ATCACAG":2709,"aagagc":2710,"tggtttt":2711,"cccagg":2712,"ttttcttc":2713,"attctccaggc":2714,"AAATGG":2715,"tgatgcc":2716,"ATGTGAA":2717,"ATGAAGC":2718,"TGGAATG":2719,"TGTTGGC":2720,"TTTATAA":2721,"AGATTTC":2722,"tgaggg":2723,"AGCACTG":2724,"TTCTATG":2725,"TTGTGAA":2726,"TACTGAA":2727,"TGGGGGG":2728,"TTTGTAA":2729,"tc</w>":2730,"atgtatg":2731,"TGCAGGC":2732,"TGCTTGC":2733,"ttcaatccc":2734,"AGATAAC":2735,"TTCATGG":2736,"TTCTACC":2737,"TTGATTC":2738,"TAGAAAG":2739,"acctgc":2740,"TGGCCG":2741,"atgaataa":2742,"ATGTATG":2743,"AGGTATT":2744,"ATCACAC":2745,"TGGTTCC":2746,"TTTTTAA":2747,"ATTTTCCC":2748,"gttg":2749,"tg</w>":2750,"AGGTGCC":2751,"TCCAGGC":2752,"AGCAGTC":2753,"ATCACAA":2754,"TAGTGC":2755,"aggctccatgc":2756,"AATGAA":2757,"ccccg":2758,"tcgaa":2759,"TTATTCC":2760,"TGA":2761,"AGATAT":2762,"AAGATGC":2763,"TAGTC":2764,"atcatt":2765,"AATTTCC":2766,"TGATAG":2767,"tgactc":2768,"agtatg":2769,"AGGACCC":2770,"AGGAGTC":2771,"ACCTGCC":2772,"TAGAAGC":2773,"attctttt":2774,"ttttgttttg":2775,"aaccatgagg":2776,"AAAGCC":2777,"tctaaaa":2778,"AAGTATC":2779,"AGCAAGC":2780,"ATCACTG":2781,"ATCTCAA":2782,"AACTTCC":2783,"AACAGCC":2784,"atctag":2785,"TTTCTC":2786,"atccaa":2787,"acagttc":2788,"aaagtaa":2789,"ACTAGAA":2790,"ATTTGTT":2791,"ATGTCAA":2792,"AGGTGTG":2793,"TCCTCTG":2794,"TAAATCC":2795,"AGCTTTG":2796,"TGGTCTC":2797,"TACAGAG":2798,"AAGACTG":2799,"TGGATGG":2800,"TTCTGTC":2801,"TTGAAGG":2802,"TAGAAGG":2803,"atctatt":2804,"aggttg":2805,"tacttc":2806,"ataacc":2807,"ACATACC":2808,"tcactg":2809,"TTCACAC":2810,"TTCAGTC":2811,"AACACTG":2812,"AGAACCC":2813,"ACAAGGG":2814,"acccg":2815,"aaacaaaa":2816,"GTGAG":2817,"AAAGGG":2818,"AGGTCCC":2819,"TTGTCCC":2820,"gcatc":2821,"tccaaaa":2822,"tatttttg":2823,"ttaaaaaaaa":2824,"atttatg":2825,"aggttc":2826,"AGGAATT":2827,"TGCTGTC":2828,"taataaaa":2829,"agcagaa":2830,"aacgcc":2831,"ttagag":2832,"ATTTGTC":2833,"ATTGCCC":2834,"acagatg":2835,"aacccc":2836,"AGGTTCC":2837,"ATCAGAG":2838,"TTCACCC":2839,"TTGTGGG":2840,"AACACG":2841,"ATCCCCC":2842,"tctgcccc":2843,"gacc":2844,"TTATAT":2845,"ATTATTG":2846,"AAGAGTC":2847,"AGCGCC":2848,"TTTTTAC":2849,"tttctgc":2850,"ttccccc":2851,"TGGATAA":2852,"TTCTAGG":2853,"aacatc":2854,"TTTTATG":2855,"AGGCGG":2856,"AAACTC":2857,"ATTTAGC":2858,"acatatg":2859,"AAGTTCC":2860,"aagatc":2861,"tactgg":2862,"TTAATAA":2863,"gtgc":2864,"ACTTCAA":2865,"TCCTGTG":2866,"AGCATAA":2867,"TGGAAAC":2868,"AGACGC":2869,"ttatcc":2870,"agG":2871,"ATGTTGC":2872,"ACCTT":2873,"AGCATGG":2874,"tattttaa":2875,"tatagc":2876,"ATGTCTG":2877,"ACCTCCC":2878,"TAATATG":2879,"TAATTCC":2880,"TACACAC":2881,"taatag":2882,"agaaatg":2883,"AAAGAG":2884,"ATGATTC":2885,"ATGTGCC":2886,"TGGAATT":2887,"TTGATAA":2888,"TTGTGTG":2889,"taatcc":2890,"ACCTGGG":2891,"TCCAGGG":2892,"TTGTTAA":2893,"TGCTCAA":2894,"gctgc":2895,"TACTATT":2896,"TATACTC":2897,"TGGGGCC":2898,"ATGTGGG":2899,"ACCATCC":2900,"TAGATTC":2901,"taatatt":2902,"TATACAC":2903,"tctttccc":2904,"ttaaaag":2905,"acagagagag":2906,"TCCTTGG":2907,"TGGACAC":2908,"aagtcc":2909,"AAGGCCC":2910,"atattttc":2911,"aatccc":2912,"TCATTCC":2913,"TTCACTC":2914,"AACAGTG":2915,"TCCCGC":2916,"attttatttt":2917,"TGTCCCC":2918,"ACAACAA":2919,"agactg":2920,"AAGTCTG":2921,"TAGAATT":2922,"ttgtac":2923,"AGGCCG":2924,"AGATTTT":2925,"agtggc":2926,"AGGTCTC":2927,"AGCACAA":2928,"tgtgaa":2929,"GGCCG":2930,"ATGAGGG":2931,"ATGTATC":2932,"AAGACCC":2933,"TTCTGAG":2934,"ttgatc":2935,"TCTTTGC":2936,"ggagc":2937,"TCCTTTG":2938,"TGGATGC":2939,"TTCAAAG":2940,"AACTTAA":2941,"AACAAGG":2942,"accatg":2943,"TATAATG":2944,"TTGGGCC":2945,"TCCATCC":2946,"TAATTTG":2947,"TGGTGAA":2948,"TTGACAA":2949,"TAGTT":2950,"TATATGG":2951,"ataaatt":2952,"AGAACG":2953,"aggaaggg":2954,"agaaagaaagaaagaa":2955,"acagccacagc":2956,"AGTAGAA":2957,"tgacac":2958,"AAGTTTG":2959,"TTCATGC":2960,"TACTTAA":2961,"TCCCGG":2962,"TTGGCCC":2963,"agtgag":2964,"ATCATAA":2965,"TATAAAC":2966,"tatacaa":2967,"tcaataa":2968,"TTTATCC":2969,"AGTATTC":2970,"AAGTATG":2971,"TAAAGAG":2972,"ATCACTC":2973,"AACATGC":2974,"TGCACG":2975,"tcctttt":2976,"atggggc":2977,"TCTGGCC":2978,"agattg":2979,"ATGACAG":2980,"AGGACTG":2981,"ATCTATG":2982,"TACATGC":2983,"tgcatg":2984,"atacatat":2985,"taggaa":2986,"ATTAAGG":2987,"ACCAGCC":2988,"aaaaacc":2989,"TAAAATC":2990,"AGCAAAG":2991,"TTGTATG":2992,"atgatt":2993,"tatatatg":2994,"agccacc":2995,"AAGTAAG":2996,"TAAAAAA":2997,"AGCACCC":2998,"ATCATGC":2999,"TGGAGTC":3000,"AACTCCC":3001,"TATTTC":3002,"tatttttc":3003,"ttaatttt":3004,"aggcaa":3005,"TGTTGGG":3006,"AGACGG":3007,"TTATTTC":3008,"AAGACTC":3009,"AGGACTC":3010,"ACCATTC":3011,"ACCTTGG":3012,"TTGAATT":3013,"AACATCC":3014,"AACAAAG":3015,"ttctac":3016,"TTTTTC":3017,"ATAATAC":3018,"AGCCGC":3019,"tgtaag":3020,"actaac":3021,"ATGATGG":3022,"AAGTAGC":3023,"AGGTGAA":3024,"ACCACAG":3025,"ACCTCTG":3026,"AACTGTG":3027,"AACTTTG":3028,"tcctccc":3029,"CCCGG":3030,"atctggc":3031,"agcagag":3032,"tagggc":3033,"TGGCTGC":3034,"aggggaa":3035,"ttaaccg":3036,"acagaaaa":3037,"TGTGGCC":3038,"AGATATC":3039,"ATTAATT":3040,"ACCTCAA":3041,"ATCATTG":3042,"AACTCTG":3043,"aagttc":3044,"ttgtaa":3045,"TTAAGGC":3046,"ACTTTAG":3047,"TCGGGG":3048,"ACCGCC":3049,"TAATATC":3050,"TTCACG":3051,"aagacc":3052,"tctgccc":3053,"AGTGGAA":3054,"AAGTGTG":3055,"atttcaa":3056,"TTCTAGC":3057,"TTGTCTG":3058,"aggtggg":3059,"tagtttt":3060,"agaaggaa":3061,"atccagc":3062,"TGTTTAC":3063,"TCACGG":3064,"AGTTCTG":3065,"acatttc":3066,"TAAACTC":3067,"ATCTTGC":3068,"TTGAGAG":3069,"TTTCTAG":3070,"ATAATAA":3071,"tctcttc":3072,"agccg":3073,"TCGCCC":3074,"GGGCG":3075,"AGATATG":3076,"acatatt":3077,"taaggg":3078,"tggagag":3079,"TATAGTC":3080,"TTTCTGC":3081,"ATTCTCC":3082,"agggggg":3083,"aaaaaaaaaaaaaa":3084,"agacagag":3085,"agtcaa":3086,"AGGAGAC":3087,"TTGTGGC":3088,"AACATGG":3089,"atcttccc":3090,"tatggg":3091,"atttccttctcc":3092,"agagcctgg":3093,"AAAGTC":3094,"TCATTTC":3095,"agttttc":3096,"AGGTAAC":3097,"ACCACTG":3098,"TTGAAGC":3099,"TGCAGTC":3100,"atctaa":3101,"tggatt":3102,"ATAGCCC":3103,"actgagtg":3104,"agcctggtgggc":3105,"tgaaaac":3106,"agactc":3107,"ATGAAAG":3108,"TTTCTAC":3109,"tgtgtctctgcc":3110,"TGTGTG":3111,"agaaggg":3112,"ATACGG":3113,"TCACGC":3114,"ATAAAACC":3115,"agaccc":3116,"ATGTGTC":3117,"TCCTTGC":3118,"ATCATCC":3119,"TGGACAA":3120,"atattcc":3121,"TTTATTG":3122,"AGCATGC":3123,"TGGTTGG":3124,"TTCAAGC":3125,"TTCAGGC":3126,"TGCTTGG":3127,"tcccg":3128,"AAATTG":3129,"aataaaa":3130,"AGTTGCC":3131,"agtgcc":3132,"ATGAGAG":3133,"AAGTCCC":3134,"ATCTATC":3135,"TACAGTG":3136,"aggttcc":3137,"TATAAGC":3138,"ataaaatctt":3139,"ATGATGC":3140,"ATGTAAG":3141,"ATGCCCC":3142,"TCCAGAG":3143,"aaaatac":3144,"aaaaacaa":3145,"ATCACCC":3146,"TGCATGG":3147,"taatac":3148,"tgaaatc":3149,"aggcgcccc":3150,"TTTGGCC":3151,"AGTCCCC":3152,"ACTATGC":3153,"ATAGGCC":3154,"TAAACTG":3155,"ATCTCTT":3156,"TGCTTAA":3157,"ttcgg":3158,"aagatcccc":3159,"tatttcc":3160,"tttcttg":3161,"atgcg":3162,"tttctttctttctttc":3163,"TTg":3164,"TTTATGC":3165,"ACCACAA":3166,"TCCTGAA":3167,"ATCTGGC":3168,"TAGTATT":3169,"TACACAA":3170,"TATATAC":3171,"TCTCTG":3172,"tctgttg":3173,"tcaaactc":3174,"agacgc":3175,"ATTACAG":3176,"ATGTAAC":3177,"ATGAATG":3178,"AAGTCAG":3179,"AACTGGG":3180,"tcaaggc":3181,"ttatgg":3182,"ttaacaa":3183,"tgtctt":3184,"tgtagc":3185,"ATGACTC":3186,"AAGTGGG":3187,"ACCAGGC":3188,"TTGAATG":3189,"AACTTGG":3190,"accaggc":3191,"tttgttg":3192,"aatgg":3193,"TGAGGCC":3194,"ATTACTC":3195,"ATTTGAG":3196,"AAGATCC":3197,"ACCATAA":3198,"TCCAAGG":3199,"TCCTCAA":3200,"TGGTCCC":3201,"TGCATGC":3202,"tgctttt":3203,"TATACAG":3204,"AAACGC":3205,"ttaaaac":3206,"AGATAAG":3207,"ATTAAGC":3208,"actaag":3209,"acataaaa":3210,"ACCACCC":3211,"TCCCCCC":3212,"ATCAGTC":3213,"TTGTAAC":3214,"AACATTG":3215,"TGCCGC":3216,"tcccatgg":3217,"ttaagcg":3218,"ta</w>":3219,"TTAAGAA":3220,"AATTAA":3221,"tgtaac":3222,"agtcac":3223,"AAGTGAC":3224,"atCC":3225,"attaaaaaa":3226,"TGGTATC":3227,"TACTCTC":3228,"aggaggc":3229,"tcatggttcctag":3230,"TCATTTT":3231,"ACATAAG":3232,"ATGACAC":3233,"ATGTTGG":3234,"ggtgc":3235,"ACCTGAA":3236,"TGGACTC":3237,"AACAAGC":3238,"TGCATCC":3239,"TATTGCC":3240,"tgtgtgc":3241,"ACCCGC":3242,"acttccc":3243,"acgtggg":3244,"TCAGGCC":3245,"tgactg":3246,"tgaagaa":3247,"ACCAAGG":3248,"AGCACG":3249,"TTGAGGG":3250,"AACAATT":3251,"atggcaacccactcc":3252,"tttggcc":3253,"TGAAGCC":3254,"AGACCCC":3255,"tgtacc":3256,"ATTATGC":3257,"ATGTCCC":3258,"ACCTGTG":3259,"AGAATAC":3260,"tttataa":3261,"tcatcc":3262,"ATAc":3263,"ATGAGGC":3264,"AGCTGTC":3265,"AACTGCC":3266,"TGCTCTT":3267,"aacaag":3268,"TATAAGG":3269,"ATAAGGC":3270,"agaaagc":3271,"agggggc":3272,"AGTTTAG":3273,"AGTTTAC":3274,"tctgaa":3275,"actgtac":3276,"ttggaa":3277,"TAATGTG":3278,"TAAATTG":3279,"TAAAAAG":3280,"TGGTTAA":3281,"TTGCCCC":3282,"aactaa":3283,"TATAATC":3284,"ttttcaa":3285,"gccg":3286,"agagagagagagagagagagagagagagagag":3287,"ACTAAGG":3288,"ATCATGG":3289,"AACTTGC":3290,"accaag":3291,"ttcttcc":3292,"ttaataa":3293,"GCCCCC":3294,"atacatac":3295,"ttttgaa":3296,"TTTAAGC":3297,"AAAGTG":3298,"ttatag":3299,"AGTTGAA":3300,"tgatcc":3301,"AAGTTGG":3302,"attatg":3303,"AGGTATG":3304,"tccatc":3305,"ACTAAGC":3306,"ATTGGCC":3307,"ATGAATT":3308,"AAGTGTT":3309,"AGGTAGG":3310,"ATCAGGG":3311,"ATCAGCC":3312,"ATCTGTC":3313,"TAAGCCC":3314,"ACTTTTC":3315,"tgccg":3316,"actgcgcc":3317,"ACAACTG":3318,"tcatctg":3319,"ATTATGG":3320,"ACCAGAG":3321,"ACCATGG":3322,"TTGTTGG":3323,"TTGTCAA":3324,"tccagg":3325,"accttg":3326,"GGCTCC":3327,"tggtggc":3328,"aactag":3329,"TTAAGGG":3330,"attcatt":3331,"tcagttg":3332,"ttaagaa":3333,"AGGATCC":3334,"ATCAGGC":3335,"TGGAATC":3336,"TATCCCC":3337,"tctccccc":3338,"AAACAG":3339,"AAACTG":3340,"ttactg":3341,"ATTATCC":3342,"TGCATTG":3343,"TACATAA":3344,"agctgg":3345,"agaaagag":3346,"agtgaag":3347,"tacaccacagctcac":3348,"AGATTTG":3349,"atGC":3350,"AGGTAAG":3351,"ACCTTGC":3352,"TGGTTTG":3353,"TTGACTC":3354,"TACTCAA":3355,"ttcaaaa":3356,"tctctccc":3357,"AAGGGGC":3358,"AGAGCG":3359,"tctagg":3360,"ATTACTG":3361,"ATTAATG":3362,"ATgc":3363,"actggag":3364,"ATGAGCC":3365,"AAGAGAC":3366,"AGGTCAA":3367,"AGCTATG":3368,"TGGACAG":3369,"AACAAAC":3370,"AGGGGGG":3371,"tatgggg":3372,"ACCATGC":3373,"ATCAGTG":3374,"TTGAGGC":3375,"tcctg":3376,"taattg":3377,"atctttc":3378,"tgggggc":3379,"AAACCC":3380,"agatat":3381,"tcatttt":3382,"ATACCCC":3383,"acgggg":3384,"acatgcc":3385,"ACCAACC":3386,"AGCATTG":3387,"TGGTGCC":3388,"TACTTTG":3389,"ttgacc":3390,"ATTCTAG":3391,"ACCTGGC":3392,"AGCTTGG":3393,"ttttaag":3394,"cccacc":3395,"tatatac":3396,"TCAGGGG":3397,"TGg":3398,"ACTATCC":3399,"acaC":3400,"ATGAAAC":3401,"TCCACAC":3402,"TTGTGCC":3403,"TATAGAG":3404,"AAGCGC":3405,"tagtgg":3406,"ataaatg":3407,"GCCGC":3408,"ATGGCG":3409,"tgtttatt":3410,"tcttgcc":3411,"TTGACAC":3412,"TATATAG":3413,"TATAACC":3414,"agaaatt":3415,"atggatg":3416,"TCTTTAG":3417,"ACAGCG":3418,"Tgcc":3419,"aaaggc":3420,"AGATGTG":3421,"AAGTAGG":3422,"AGGAGTG":3423,"TAAAAAC":3424,"AGCGGC":3425,"TTCAAAC":3426,"TTGTAAG":3427,"TTGTATC":3428,"AACACCC":3429,"ttttttcc":3430,"ttctttg":3431,"AGAATAG":3432,"tgaaggc":3433,"AAGAGTG":3434,"TCCATGC":3435,"TAAAGCC":3436,"TTGTGTT":3437,"AACAGGC":3438,"aggtgc":3439,"TATACTT":3440,"tatatttt":3441,"atagaaaa":3442,"ttttgttg":3443,"GTGGGC":3444,"TAcc":3445,"AGTAACC":3446,"tcaggtcatgatctc":3447,"AATGCC":3448,"ATTAAAG":3449,"acta":3450,"AGGTAGC":3451,"TTCTCAC":3452,"AACAGTC":3453,"gcagc":3454,"tgctgtg":3455,"AGGGAGC":3456,"TGGCTCC":3457,"aagcaggctcc":3458,"agtgttc":3459,"atctcatcc":3460,"TCATATT":3461,"TCTTGCC":3462,"TCATCCC":3463,"agtacc":3464,"tcatgc":3465,"actagc":3466,"AAGTGTC":3467,"TAATCTC":3468,"aacatt":3469,"aacagaa":3470,"TATAGTT":3471,"tatttac":3472,"TTTCTGG":3473,"tagagc":3474,"acagacag":3475,"aaccg":3476,"tattccattg":3477,"tgtcag":3478,"TAATAGC":3479,"ATCTGTT":3480,"TTCAGTT":3481,"tttttctc":3482,"ACGTGC":3483,"tcacacc":3484,"ACATTGG":3485,"tgtcg":3486,"Taa":3487,"AGATTGC":3488,"AGATACC":3489,"TCTTGAA":3490,"ATCAAAG":3491,"TGGTAAC":3492,"aactgc":3493,"ttagtac":3494,"tatctatctatctatc":3495,"AATTCC":3496,"ACTATAA":3497,"tctaag":3498,"TAAACCC":3499,"TTGTTGC":3500,"TTGAAAG":3501,"aagagag":3502,"TATTTAG":3503,"tatttttaa":3504,"TCAAGGG":3505,"TTTCCG":3506,"agtcgc":3507,"tgtcagcacagag":3508,"ttagtg":3509,"AGTAGCC":3510,"ATTACAC":3511,"ATGACTG":3512,"TCCACCC":3513,"AGCAATT":3514,"ATCACTT":3515,"TTGTCTT":3516,"atggggg":3517,"tccagc":3518,"aagtgg":3519,"tgtgagc":3520,"TGTGTGC":3521,"agaaatc":3522,"TCTGTGC":3523,"acccctagcctgggaacctcc":3524,"CTGC":3525,"aGAA":3526,"TTTACCC":3527,"ACATAGG":3528,"AAGACG":3529,"AAGTCAC":3530,"ACCAGTG":3531,"TAAATAG":3532,"AGCACTC":3533,"TGGTATG":3534,"TTGAGTC":3535,"AACAGGG":3536,"ttttttttc":3537,"TACAAAG":3538,"aggatcc":3539,"TATTGAA":3540,"TATAGCC":3541,"taaaacc":3542,"tctcctgc":3543,"TTATTTG":3544,"TCATTTG":3545,"tgtcaa":3546,"agatag":3547,"ATGATTG":3548,"ATGTCTT":3549,"TAAACAG":3550,"TGGTCTG":3551,"TTCACTT":3552,"TTGACAG":3553,"tcctgg":3554,"aacttg":3555,"TTATATG":3556,"TCTTCTC":3557,"agacg":3558,"tcggc":3559,"atttatc":3560,"AGGTTTG":3561,"TCCACTC":3562,"ATCAAGG":3563,"ATCACG":3564,"TTGTTTG":3565,"TTGAACC":3566,"TGAAAGC":3567,"ATAATAG":3568,"aaaaaataa":3569,"GTTTT":3570,"AAGATTG":3571,"ATCTGAG":3572,"TGGAGTG":3573,"AACAACC":3574,"TAGAAAC":3575,"aagatg":3576,"TATACTG":3577,"TATGGGC":3578,"ttatac":3579,"AGTTCTC":3580,"agtagg":3581,"ATTGGGG":3582,"ATGAACC":3583,"AGGTATC":3584,"ACCAAGC":3585,"ACCACG":3586,"TAAAGTG":3587,"ATCTCAG":3588,"TGCTGTT":3589,"TAGAATG":3590,"tggggggg":3591,"gggatc":3592,"AGTAAGC":3593,"TCACCCC":3594,"ACAAGTG":3595,"ATTAACC":3596,"ggattc":3597,"AAGTTGC":3598,"TAAAGTC":3599,"TGGATCC":3600,"TACTCTG":3601,"TGAATG":3602,"tagtaa":3603,"TACCCCC":3604,"tctctctctgcccc":3605,"ggggctcg":3606,"Aggc":3607,"TTAC</w>":3608,"tttatcc":3609,