#version: 0.2 - Trained by `huggingface/tokenizers`
A A
T T
t t
a a
T G
C C
A G
t g
a g
c c
T C
A C
G G
t c
a c
g g
A T
A TT
a t
a tt
A TG
G C
aa aa
a tg
A CC
T CC
T AA
AG C
AG G
A TC
TT C
AA G
tt tt
g c
t cc
AA C
TG C
TG G
TT G
t aa
a cc
a tc
ag g
tt c
T AG
T AC
CC C
aa g
ag c
tg g
aa c
tg c
tt g
GG C
ag ag
AA AA
GG G
t att
AG AA
t ac
cc c
t ag
T ATT
TT TT
T AT
TC TG
tc tc
t at
tg tg
AG AG
ag aa
TT TG
AC TG
TT CC
ac ac
ATT C
T ATG
AC AG
AA AG
tg gg
TT TC
ag gg
AA GG
AA TG
TCC C
tt tc
at aa
AT CC
ATG G
ACC C
ATG C
AG CC
AG GG
TT GG
AG TG
atg g
AC AC
AT AA
TC TC
tt cc
aa gg
att c
ATT G
TG TG
tt tg
tt gg
AG GC
t aaaa
tcc c
AC AA
at at
AC G
TG GG
TAA G
at cc
TT GC
T ATC
ac aa
AA GC
AC TC
t atg
TG CC
TAA C
T ACC
tc tg
ag cc
att g
TT AA
TG GC
tt aa
tg aa
ag gc
atg c
T AGG
acc c
AG TC
T AGC
AA CC
AC TT
gg g
ac ag
ac tg
TG AA
t atc
G CC
aa ag
AT AG
TG TC
ac tc
gg c
AT AC
taa g
TC TT
tg cc
att tt
tttt c
tg gc
AG TT
AA AC
AA TT
tc ag
AA TC
tt gc
aaaa c
aaaa g
AG AC
at ag
tc aa
TG TT
t agg
CC CC
at ac
taa c
TC G
AT ATT
t acc
at att
TC AG
tttt g
tg ag
aa cc
TC AC
tc tt
TG AG
TC AA
TG AC
ac tt
GG GG
cc cc
aa ac
aa gc
TCC CC
TGG CC
t agc
ATT CC
AA ATG
GG CC
AAG CC
AT AT
AGG CC
tttt tttt
TT TTC
ac g
aaaa aaaa
TT AC
TT TCC
ag tg
tt tcc
GG GC
aa tg
ATT TC
tc ac
AT ATG
aa tt
ag ac
TT AG
AA AAC
TATT C
ATG GC
at aaaa
tg tc
at atg
g cc
G TG
gg gg
aag aa
TTG CC
att tc
TT TAA
AG AAG
ag tc
TT CCC
ACC CC
TC TTC
AA ATT
ATG CC
AT CCC
TC TCC
AT ATC
tg tt
AA AAG
AA AGC
tatt c
TT TTG
aa att
AC ATT
AA TAA
aa tc
AA ATC
acac acac
AG AAC
ag tt
AG AGC
AG ATG
AC AGC
AT AAC
TTC TG
agag agag
TT TGC
tgtg tgtg
aa atg
tg ac
at ccc
TC TGC
T A
TC ATT
AG AGG
tcc cc
AA AGG
ATG GG
ag aaaa
TT ATT
tctc tctc
AG GGC
ag aag
AT AAG
tt att
AC TTC
t a
AG CCC
tt taa
GC G
AC ATC
AA GGC
TT TGG
AG ATT
TC ATC
TC AGC
tc g
AT AGC
AA ACC
AA TTC
at atc
ac att
TAT CC
TGC TG
AT ACC
TATT G
AC ATG
aaaa aa
AG TAA
atg gc
atg gg
AG TTC
TG AAG
AC AGG
TT TAG
att cc
TT GGC
tt ccc
tc ttc
TATG C
TC ACC
TG GGC
TT TAC
TG CCC
TG GGG
AC TGC
AC TCC
tatt g
acc cc
TG TTC
AG GGG
agg aa
tt ac
TG ATT
TC TGG
tc tcc
tggg g
tgg cc
TG TCC
AT AGG
AG ACC
AA GGG
aggg g
TATG G
AC ACC
ttg cc
T ACCC
TG ATG
AC GG
TC TAA
TG TAA
AC AAG
TG AGC
AC AAC
AG ATC
aa taa
TG AGG
AC TAA
TAG CC
TC AGG
AG TCC
AC TGG
TG AAC
TT GGG
AG TGG
t agag
AC GC
ag agg
ag aac
TG TGC
ag ttc
AC TTG
ATT GC
TT ATC
a C
TC TTG
tggg c
TT AAC
ac agc
TC AAG
TT AAG
AA TAC
att gg
AA TGG
AGC G
TC ATG
ag atg
TG ACC
att ttc
TG TGG
AA TGC
AG TTG
tttt cc
aggg c
AA TCC
at aag
tat cc
AG TGC
tgg aa
TC AAC
TT ATG
att tg
TAG GC
agg cc
tt tatt
aac aa
TAG GG
ac atg
A c
tt tgc
CC G
att gc
att tttt
atc tc
t atgg
ttgg g
AA AT
ATT GG
TCC G
TAA GG
ACC G
t C
aagg g
AAC G
atc tg
AA CCC
ac ttc
AA TTG
ag tcc
tt tgg
TG TTG
atg aa
TG ATC
AA TAG
TAA GC
TTTT CC
ac tcc
TC TAC
atc aa
TC GG
TT ACC
AG TAG
tg tgg
ag ccc
tg tcc
at acc
AT AAAA
a G
TC GC
ttc ttc
at aac
aagg c
aag cc
TT AGC
A g
ac aaaa
atg cc
tt ag
gg gc
TAA CC
AC TAC
atat atat
TGC G
AG TAC
at agc
tat aa
T c
tc tgc
AGAA GC
tag cc
TC TAG
att att
tg ttc
TG TAC
tg aag
ac aac
TTC G
ttgg c
TT AGG
t G
ac tgc
tc tttt
AG AAAA
aa ccc
T g
tt aaaa
A G</w>
tc agg
ATC G
ag agc
att aa
tc agc
tc atg
tgg ag
tg ttg
tatg c
TG TAG
AGAA GG
TT TCTG
ttc tcc
ac atc
GGG CC
CCC G
tt tac
tt tctc
AC TAG
at ataa
tg agc
tg tttt
tg agg
TT TAT
ac agg
gg cc
AAAA GC
TTC TC
ac acc
tg taa
tt tag
ag atc
ac agag
at agg
tg tgc
gc g
ttc tc
agaa gg
ac tgg
ATT TCC
ATT TTC
AC AT
AG AT
ag taa
aa agg
tg aac
att tcc
AGAG CC
aa atc
AGAG GC
ag tgg
TCTG CC
tt taaaa
aag aag
att ttg
tg ccc
ACAG CC
AAAA GG
tg atg
tcc tcc
ac ttg
ag tgc
tc ttg
TAC G
AAAA CC
tc gg
aa ttc
AGG AAG
GGC G
atc g
att tatt
AAAG CC
ag ttg
tg aaaa
ac aag
t accc
AA TAT
taa taa
tg acc
TTCC CC
tg tac
AAAG GC
aa agc
tag gc
tc aac
TCTG GG
TTC TCC
AA AGAA
taaaa c
TTTT GC
ag acc
agag gg
tc tgg
ATT TG
aa agaa
AGC AGC
ATT TTG
tt aag
AG AGAA
TTTT GG
tt tat
ac taa
TTTG CC
agg agg
ATT TT
ACAG GC
ag tac
aa acc
AC AGAA
ACTG CC
TCC TC
tt atg
aa tgc
tctg cc
ATT TAA
tc att
tc atc
tt aac
ag tttt
TTTG GG
AT ATTC
tcc g
tc tccc
ATC TC
TT TATT
tag gg
ACAG GG
AGAG GG
AA ATTC
taa gg
TGG AAG
AAAG GG
ATGG CC
TGC TC
TT TCCC
ag att
AC AAAA
tag aa
cc g
AAG AAG
ataa ataa
ACTG GC
taaaa g
AT AATG
AGC TC
TCC TCC
TTC TTC
ACTG GG
at attc
ttc g
tg att
AA TATT
TTTG GC
TCTG GC
tatt tatt
AGCC CC
agaa gc
aaaa gg
AGAA CC
aa tttt
tc acc
ATG TG
tt atc
tc aag
tg tat
agc g
ATG TC
TT AT
aa tac
AGC TG
AGGG CC
AA ATGC
tg atc
AAG TC
aac aac
AAGG CC
ATC TG
ATCC CC
ac tttt
ACC TC
AGG AGG
tc tttc
TT AAAA
ttg ttg
AC TTCC
AG TTTT
tgtgtgtg tgtgtgtg
tgc tgc
AAGG GC
tg tctc
aaaa gc
acacacac acacacac
AAG ATG
AC ATTC
tc tac
AAG AAC
agc agc
ttc aa
tt acc
ATC TTC
ttcc cc
AA TTTT
AA TTTC
ac tac
AGC TGC
att taa
tc taa
TTGG CC
atg ggg
AAC TG
TGG AGG
AAC TC
at acac
ac gc
tc gc
AAG TG
tgtg gc
ag tag
at agaa
aaaa taa
ATC TCC
AA ATAA
AGC TCC
aa tcc
at atgg
AC TTTT
tc tag
ATTG CC
TTGG GG
GC GC
TGC TGC
agg aag
tg agcc
aa tgg
TGG TG
ac gg
AG TAT
AA ATGG
AC AATG
AC AGAG
aaaa cc
TATT CC
AT AGAA
AA AGAG
AA ATCC
at acaa
ACG CC
tttt taa
TGC TTC
ACAC G
AA ACTG
AC TTTC
ac tttc
TC TTCC
tgc ttc
TAA ATG
AC TTTG
ATT TAC
ACAA GC
AC ACTG
AG TTTC
tc ttcc
TAA AAC
AGTG GC
AGG TG
tt tgtg
AC TAT
TCC TG
AGGG GC
tttc tttc
taa gc
AGG AAC
agaa agaa
TT TATG
tg tag
TGG CCC
ATT CCC
tt tccc
aa agag
tat att
TTG TC
taa cc
aa ttg
tgc g
AGG ATG
aa ataa
at attg
G CCC
atcc cc
TGC TCC
ccc g
TGG TC
AGG TC
aag aaaa
AA TATG
AA TTCC
ac tag
AT AAAG
tttg cc
AC TCTG
AA TTTG
AC ACAG
A C</w>
AT ATAA
AA ACAC
ATT TGC
AC AAAG
TTC TTG
AG TTCC
AGTG GG
tat atg
tggg gg
TG AAAA
ac agaa
AGTG CC
AAGG GG
AGG AGC
tc aaaa
at atgc
ATG AAG
ac aggg
tatt cc
AG TTTG
ag acac
TTC TGG
TGGG CC
ATT TGG
AGG CCC
AATG GC
ACAA CC
TTC TGC
ATC ATC
agc aa
AG TATT
AATG CC
TT TATC
TTG TG
acc g
AAG AGC
ATG ATG
TAA TAA
AA ATTG
AG ATGC
ATT TAG
AG ATGG
G TC
TTGG GC
tttt gg
AG ATTC
AT ATTG
ACC ACC
aac g
AC ATCC
TTC ATC
TGTG GC
TTC TAA
tc tgtg
agagagag agagagag
TGGG GC
AA ACAG
at atttt
ttc tttt
AT ATCC
AGC ATC
ACC TCC
TT TAAG
TGGG GG
AA ACCC
at acag
AGC TGG
AAG TAA
aggg gg
tctctctc tctctctc
atc tcc
tg tatt
aggg gc
TT ATTC
agcc cc
AT ACTG
TGCC CC
tttg gc
aa tatt
AA ACTC
TTC ATG
AGGG GG
ag tttc
AC GGC
ATAA GC
agg ag
TGTG GG
AC AAGG
AC ATGG
ACC TG
TC TCTG
AATG GG
AAG CCC
tt agc
TGC TGG
AGC AGG
AC ATGC
AAC ATG
aag ag
ATAA CC
AA ACAA
ATT ATT
at agag
aa acaa
ac tgaa
TGTG CC
TT AGAA
AAC AGC
AG ACTG
TCCC G
TAA TG
AC TTGG
AAG AGG
AT ATGC
ac agcc
TGC AGC
att tac
AG TCTG
tttt gc
atc ttc
TCC CCC
tt agg
AT ACAG
TAC TG
aggc tcc
agc atc
AC TATT
AAC ATC
att tgc
ac tgtg
TTC TAG
TC TTTC
GG GGC
AC TCTC
TGG ATG
TTC ATT
AG ACCC
taa atg
AG ATCC
TC TTTG
AG ACAG
aa tat
ttc tg
AT ATGG
AG ACAC
attg cc
TAT ATT
TT TAAC
aa tag
TGG AGC
ag atcc
aag aac
TCC TTG
ATC TTG
ATG TAA
agag cc
tttt ttg
TC TCCC
TC AGAA
tcc ccc
TT AATG
AC ATTG
at a
AA TATC
TC TTTT
atc atg
ATG AAC
ACC AGC
TTC AGC
aac tc
TGG AAC
TT TACC
TC AAAA
att aaaa
AG TCTC
ACC CCC
atg agg
TCC TGC
tg tctg
AA TCTG
tt tggg
AAG TAG
agag gc
aac tcc
TTC AGG
AC TCCC
TCC AGG
AA TAAC
tgcc cc
AG TCCC
TCC TGG
TTAA CC
ttc ttg
ATC TGC
GCC CC
TCC AGC
AC ACCC
AT AAGG
TAAG CC
aac aaaa
ag attc
ATC ATT
atg tcc
tt tatc
c g
tttg tttg
TG TTTT
ATG TTG
tttt tc
TTC TAC
AT ACAC
AGC GC
A A</w>
ag atgg
ACC TGC
TTC AAG
AA TCTC
AT ACAA
AG TATG
TC ACTG
TAA AAG
AC GGG
TG AGAA
TTG CCC
tttttttt tttt
AA ACG
acc acc
tg tatg
tgtg gg
tgg agg
AC TTGC
AG ATAA
ATG CCC
ac tatt
TGG TGG
AACC CC
TT ACTG
A T</w>
TC TAT
TG TAT
tg agaa
ATC ACC
ac attc
AT AGAG
AAC ATT
GC GG
TCC TTC
tg agag
TAA ATT
GCC G
TTG AAG
TC ATTC
tc atgg
AG ACTC
ATC ATG
ac atgg
TC AGCC
AC ATAA
tggg gc
aagg gg
tat aaaa
atg aac
AA TTAA
ac atcc
TC AGTG
AAC AAC
AC TATG
TCC ATG
AA TAAG
tg tttc
TGC AGG
tgg tgg
T G</w>
tcc aa
TAG AAG
ttaa cc
AG TTGG
ACC ATG
tg atgg
tcc ttc
TG TTTC
tatc tatc
TTG ATG
TTG TAA
atg tc
atat cc
ATC TGG
atc atc
att ccc
ttg aa
TAGG CC
AT AGCC
TT AAAG
AG TAAC
att tttc
AG TTGC
tggg cc
AGC AAG
tt aagg
TT ATTG
AG ACG
agc tg
G AGG
AG ACAA
TTC ACC
TCC ACC
acaa cc
tggc tcag
TC AGAG
GG CCC
AT ACTC
ttgg gg
G TGG
TT ATAA
tc agaa
AT AGTG
ac tctc
ttc ag
tt tatg
TG AAGG
aa taaaa
AA TTGC
atg ttg
tgg agaa
agg aac
ACC AAG
TTG AAC
TAT ATG
TT TAGC
TATT GC
AG TATC
TCC ATC
TCC AAG
TTC AAC
atc aag
AA ATAC
ac tctg
tgg aaaa
TT TAGG
TGC GC
AGG TGG
att ttaa
tt taag
aa tgaa
at C
AG TAAG
ATG GGG
ag ataa
ATT ATC
TATG GC
AGC ACC
TAG AAC
AGC TTC
ag tatt
TC AGGG
TATG CC
AGG TAA
tt tacc
AGGC G
ATG GGC
aa tccc
ac atat
TACC CC
atc tgc
acac g
acc ccc
aaaa aag
TT ATCC
AGC AAC
ATT ATG
AAG TAC
A gg
TG AAGC
AT ACTT
TT AAGG
att taaaa
ag tat
AA TCCC
ATT AAC
ATC TAA
AA ACTT
TT T
aa attc
TG TATT
acc tc
ATT GGC
AGG TAG
ACC GC
AA ATAG
TG AATG
A gc
aggg cc
TGC TAA
ATC TAC
tcc tc
AC TTAA
agc aac
ag tttg
TGG TAA
AGC ATG
tac acc
AG ATTG
AA TAGC
AGCC G
TG TTCC
aa tttc
TC ATCC
ACC TTG
atc acc
tg ttgg
AGC GG
TC AAGG
agg atg
ac a
TGC TTG
ACC TGG
tt attg
TT AGAG
ACC AGG
TCC TAA
TC TTGG
agc tcc
TG TTTG
tc tatt
AT AGGC
AAG TGG
TC ACAG
agc tgc
tgg aag
A cc
at aaaag
TAT CCC
TCC GC
tt tagg
ACCC G
taa tttt
ac ataa
t CC
ATC AAC
ac tat
atg ccc
TG AGGC
taa agaa
atc ag
agc ttc
atg aag
AA TACC
TGC GG
atgg cc
TG TCTG
AAG TTC
agg aaaa
tctg gc
ATG TAC
TATG GG
AAG TTG
tc tttg
TT ACAG
ag tggg
AGC ATT
AG TTAA
TTCC G
tt attc
TC GCC
ta C
TG AGCC
TCC AAC
ac ttcc
AT ACCC
actg agcc
tt atttt
TC AAAG
TC TATT
ACC ATC
agc tc
AG TAGC
ACC TTC
ATG TGG
TG TCTC
tttc tttt
atg acc
AT AGTC
ag atgc
ATG TTC
tatt gg
tac aa
ag aaaag
tg tagg
TC AGGC
tg atgc
TTG TTG
TAC ATT
ACC AAC
TAT AAC
tg tttg
TC ACCC
tatt tttt
atgg atgg
TGC ATT
TT ACAA
tag ggg
at G
ATG AGG
T gc
TG ATTC
AAG ATC
ag ttcc
AG TAGG
TG AGGG
TT AAGC
tgtg cc
tt ataa
AAG ATT
aaaaaaaa aaaa
atatatat atatatat
ttcc ttcc
AT ATAG
tg aggc
ATG TGC
aagg cc
AGC TAC
TG TCCC
TAG TAA
att tgg
agag aa
TATT GG
TG AAAG
TG ATGG
AAG TGC
TT AGTG
AT ACG
at actg
tac g
AA TTGG
TTG TTC
tttt aaaa
at aaaac
AGC TAA
ac tatg
TT ATGC
AAC AGG
t GC
TC ATTG
AC TATC
ttgg gc
ac tggg
atg aaaa
tgaa gc
AG TACC
TAC TTC
TAT ATC
TTG ATT
TC TTGC
T gg
tttt tcc
a g</w>
a a</w>
TC GGC
GG GGG
atg ttc
att ttcc
tg tccc
G TCC
AAC TAA
AAC TTC
AC TAAG
AAC TGG
G TGC
TG ACTG
ag acaa
AT ATAC
ataa gg
TT ACTC
aacc cc
ag aaaac
AAC TTG
attc g
TCC ATT
tt agaa
aac acc
a CC
ac tccc
ATG TAG
TGC ATC
AAG ACC
agg tc
TCC TAC
TAA TTC
att tttg
AGC TTG
TAA ATC
tat ag
aagg aagg
AC TAAC
tat atc
TAA AGG
agcc tgg
TG AGAG
ATG ATT
AG ACTT
ac aaaac
T T</w>
tat atat
AC TACC
ac t
gg ggc
TAA TAC
TGG ATT
acc aa
T C</w>
TG AGTG
tgc tc
TGGC G
T cc
TT ACCC
AAC TGC
tttt ttc
tt taac
AT AGGG
GGGG CC
TTG TAC
tgg aac
tg aagg
at aggg
taa ataa
TTTC G
TC ACG
ag tccc
tgc aa
AAG TCC
tac tcc
TAG AGG
TC ATGG
TT AGGG
AC ATAG
ac atgc
TT ATGG
ac accc
aaag aaaa
tgg ccc
TGC TAC
ac aagg
att tag
TGG TTC
agg agc
agaa cc
TTG AGG
AA TCTT
taa agc
aac ttc
TCC GG
ATC AGG
tttttttt tttttttt
TG ATGC
tgg atc
ACC ATT
TC ACTC
agg atc
ag ttgg
ACC TAC
TT ACTT
ac aggc
TGCC G
TAG ATG
TT AGCC
CCC GC
tg ttttg
AA TAGG
TT ACAC
tg attc
AAC AAG
AAGC G
TC ATGC
acaa gc
AAC TAC
att ggc
ATC AGC
AT g
AA A
TC AGTC
TC AATG
atg agc
ATC AAG
TTG TGG
TA c
TGC ATG
ac attg
ag tgaa
ac tttg
tgg agc
ttg tttt
t GG
tttc ttc
att tctc
TTG TAG
ttg aag
t t</w>
agg tcc
AAC TCC
TTG TCC
tg ataa
tg ttgc
g aa
ttg tc
TG TATG
aaaa ataa
TGG TAG
atc aac
ATTC G
ttc tgc
acc tcc
TTTT CCC
atttt taa
AG ATAC
ttaa gc
at actc
AT A
AC ATAC
ATG TCC
a GC
TG TTGG
tgg atg
ATT GGG
a GG
ag tcag
TC ACAC
AC TAGC
at agcc
AGG TAC
aa acac
tg ttcc
TAA AGC
acaa acaa
tt tagc
TCTC G
ag tctg
TAA GGC
AGG ACC
aa tttg
ggg cc
aa atgc
AAC GC
tgg tgc
TG ACCC
tag tc
ttc aac
AGG ATT
ac atag
tat acc
atg atg
aag agg
tggc g
TC TATG
ATC TAG
ag acag
TC TACC
AC TAGG
tc acag
TAA TAG
tatt ttc
aag ccc
GGC GC
tc acac
taa att
tg accc
aa atgg
atg ggc
tatt gc
ag tctc
ta G
tg actc
agc acc
TG ACTC
TC GGG
tc tggg
atc aaaa
GGC GG
AT c
ac atac
atag atag
TT AGGC
cccc cc
ATC GC
ttg aac
tag aac
at aggc
taag cc
agg acc
TGC AAG
TGG TCC
AGC TAG
tac agc
aagg gc
at accc
TAA GGG
AAC GG
TG TTGC
TG TATC
tg atcc
AA ATATT
tgg ttg
tatt ttg
ATG AGC
TC TAAG
TC TTAA
ATCC G
tacc cc
ttc taa
TCC TAG
atcc atcc
aaag aag
aaaaaaaa aaaaaaaa
AG ATAG
TTG TGC
tc tatg
ATT AAG
AGG TGC
AAC ACC
tag aaaa
TG AACC
AGAA GGC
C G
TC ACAA
TG ACAG
AGG TTC
tttc tcc
AT ATATT
TGG TGC
TAC ATG
TC ATAA
att atc
atg tgc
a t</w>
TC AAGC
TC AACC
att ggg
aa aggc
TAG GGG
gg ggg
ttc atc
accc agg
TG TAAC
TG AGTC
ACC GG
TAT AAG
tttg tttt
tc aggg
TTC GG
TAG GGC
ACTC G
atcc g
AGG TCC
tag aag
TG ATCC
AGAA ATG
tat ataa
ACC TAA
TAT AGC
ttgg cc
tc agag
atg tgg
aaatg gc
att aac
TGG TAC
tat ccc
ag actg
TAG CCC
tac tc
TG ACAC
AGG ATC
acg cc
tt acaa
AG AAGCC
agg ccc
TCTT CCC
ac ttaa
TTC GC
atc tgg
ATGC G
tt C
atg taa
ac tagg
TT c
GGGG GC
aaaa aac
tt tattg
AAAA TAC
TA g
AA T
TC TATC
agc aag
tttt aa
taa acc
att tgaa
TGG ATC
TC TAGG
TAA CCC
tatg cc
ac C
TAAC G
TG ACG
tttt taaaa
TTG AGC
TT AGTT
ttaa ccc
TTC TCTG
AG c
TGG ACC
tt t
ttg ttc
tg ttttc
acag agg
TT AGTC
aggc g
ATT TTCC
TG TAAG
AG A
attc tcc
TT ACG
g aag
AGG AAAA
tgc agc
ATG ACC
TAG ATT
TC AGTT
AGG TTG
TTTG GGG
tc acaa
tctg tcc
taa ag
actc g
AC A
AGAA AAC
ataa gc
tctt tcc
atttt gc
aa attg
TAT ACC
tttcc cc
AA ATAT
TC ACTT
AA ATATG
TAC TAC
aaag aac
ATG ATC
tc ttgg
TT ATAG
tc ttttc
actg cc
tg t
tcaa cc
TG ACAA
att tat
ac taaaa
aag acc
TG TAGC
tac ttc
AACC G
tt agag
CCC GG
AGTC G
TT TCCCC
TTG ACC
tc actc
tttt tatt
TAC ATC
ag ttaa
TAA ACC
TG TTAA
AGG AAGC
TTC TTCC
TC TAAC
TG ATAA
ag tattc
tg acaa
TTG ATC
tc tat
tc attc
TGG AAAA
atat atg
TGTC G
att aag
atc ttg
tatg gc
AAC TAG
ATATT CC
ac ggg
TC TAGC
tcc acc
TG ATTG
AC T
actg agc
TAT AAAA
ATT TCTG
tg tctt
TGG TTG
TGC TAG
CCC AGC
aa ttaa
TGC ACC
TAC AGC
tt agcc
tg C
atg ag
ac ttgg
AA g
ttttg cc
AA c
acc aac
tg actt
TAA TTG
agg tgg
gc gc
AAAA GGC
tccc tccc
tg taag
ttg ccc
AGAA AAG
att tctt
CCCC CC
aa tgcc
aa aggg
tcc aac
tt atatt
ttc tttc
TAC TAA
tgaa cc
atg tttt
att tctg
ag t
tc attg
tg ttaa
tag ccc
attc attc
TT TATTC
TGC AAC
G AGC
AGAA GGG
ataa taa
ttttg tttt
ATT TAT
aa atag
AG AGGCC
AA AAGCC
AAG AAAA
TAC TTG
tc ttaa
gg ccc
tg aggg
TAG AGC
CCC TCC
G TAA
AA ATATC
aa tctg
ag actc
tg a
AC c
aa tggc
ag tgtg
tt atat
ac atttt
GCC GC
TG ACTT
tc tatc
agg agaa
TG TACC
tggag tggg
AG T
aa atcc
att ttgg
ttc tttg
aggg aggg
TAG TAG
GGG CCC
AG g
ATT ACC
tcc ttg
agc ttg
tac tac
AGAA AGC
TAT AGG
tg tatc
ATC GG
tat aag
TG AGTT
TTC TTTG
G AAG
TAA TGG
ag tggc
taaaa aaaa
ag a
tac aac
TAC AAC
TCTG CCC
actg gc
taa atc
ATT AGC
aagaa tac
TAC TGC
ttc atg
ttc agc
aa accc
tg tcaa
aa tatc
tc agcc
ac ttttc
ac taac
atc tac
AA ATTCC
CCCC G
tgc tgg
aaaa atg
ggc ggc
ac ttgc
ATT TCTC
ag ttgc
TC AATC
aacc tcc
ATT TTTC
AGG AAGG
GGC TGC
agg tgc
TG TAGG
TAA TCC
AAATG CC
tat aac
TC AATT
AC GGCC
tt a
ag tatg
AGG AGGC
TAC AAG
GC TGC
gggg gggg
TC AAAC
ACC TAG
tgg tttt
AGAG AAG
tg aaaag
AC ATATT
att atg
AGAA ATC
ttc aag
G TTC
aa actc
ag C
aa ttcc
TC AGAC
ATG AAAA
TTTC TCC
ac taag
tcc tgc
tt atgg
TAG TTC
TAC TCC
tc ttgc
g ccc
tg tttcc
AG ATATT
tg taac
atc tttt
ataa cc
tt tattc
agag acac
acc tggg
CCC AGG
aa atatt
TTG AAAA
tctc tgcc
att tccc
TAA TGC
atc ttcc
ag attg
gcc gcc
ttc tac
TT ATAC
ac aaaag
AATC G
tt atcc
TAC AGG
tt aggg
tg tcag
GG AAG
agtt ccc
aa tgag
AA ATAAC
TT A
atg tac
tagg cc
tctc tcc
atttt aaaa
tgc acc
ttg aaaa
ttc tag
TCC TTCC
AGAA TAA
tc t
aaaac aaaac
GG AGC
tcc agg
agtc g
ac tatc
agag aag
TCTG GGC
ATT TCCC
ag taaaa
tgc atc
ttg taa
TAC TGG
tc aagg
TCTG GGG
ATT AGG
TAA AATG
AGCC GC
gc agc
ag tcaa
G ATG
ggc g
aa tgtg
TGC TTCC
atat aaaa
tgc tcc
TTC TGTG
TTTT TCC
ag aagaa
agg ttc
GGC AGC
T A</w>
AAAG AAG
aa agcc
AC GGGC
taa ttc
tc actt
aa acag
ttg acc
AGAA ACC
tt acac
atg tag
TAT ATTC
AAAA TAA
AA TATTC
atatg cc
TT AGAC
aa actg
TTC TCCC
ATT TTGC
tt aaaag
tc accc
ttg atc
ATT TTTG
tgc atg
aaag taa
tt aaaac
ag tgcc
TACC G
GGCC G
AG TGGCC
GG AGG
aa actt
GGC TCC
AC ATTCC
ATG TTTT
tac tgg
ag tgag
tat attc
ac ggc
taa tag
aag atc
AC GGGG
TT TTGCC
agg agag
aa tatg
ttc tgg
agc att
ATT TTGG
tc aggc
ttc acc
AAATG GC
acacacac acac
AA ATAAG
TG AGAC
ag accc
agg aggg
AGAG CCC
AA G</w>
aaaa agaa
TTC TTTC
t g</w>
AA AGGCC
tt acag
atg atc
TTC TGGG
tttt tttc
AG ATGGC
agc gc
aac atc
AAAG GGC
TGG AGGC
AAAG AAC
aaac g
tg taaaa
tatg tatg
tttt ccc
GGG AAG
AAAG CCC
AC ATTTC
TTC TTTT
tgc ttg
AGAG AAC
TTGC G
TATT TCC
tcaa gc
tt actt
TGC TTTC
tctctctc tctc
aa atat
tcc cccc
ACAG AAG
ATC TTCC
TAG AAAA
aa ataaaa
TTC AAAA
tc a
tag acc
tctt tctc
ttc agg
tg actg
AGAG GGC
TATC G
AGC AGCC
tcc atc
ag taag
ttc ttcc
AAAG ATG
ACTT CCC
TGC TTTT
TGG AAGG
TC ATAG
aag agc
AGAG ATG
taa ttg
TT g
AAG AAGC
TCTT TCC
taa ccc
taa agg
TAG TTG
aaac aaaa
TGC TGTG
ACAG GGC
tc C
TTTC TAA
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
TTC TGCC
aag tcc
tgg agcc
aaaag aaaa
acc atc
ATT TATT
taa taaaa
acacacacacacacac acacacacacacacac
at aagaa
ttttc tttt
GC AGC
tc aaag
TGC TGCC
ttg atg
ATT AAAA
TCCCC G
tt G
AGAA AGG
AAAG TAA
TAG ATC
tcc tgcc
GGG AGC
ac at
att tcaa
TGG AAGC
CCC ACC
ttg tgg
tatg gg
TT ATATT
tg acac
GCC GCC
AA ATACC
agag aaaa
ACAG AGC
t c</w>
GC TCC
AC ATAT
TTC TCTC
atac g
TTC ATTC
tac aaaa
AAG AATG
AAAA ATG
tctg tgc
tcc aaaa
taa ggg
aa tggg
tc actg
tcc tgg
ag ttttc
aac aag
atccc tggg
AAG AGAA
TTC ACTG
aa tctc
atg tggg
atc agg
TAG TAC
TGTT TCC
tttg ttg
AC ATATG
AA ATAGC
tc ataa
ATC TCTG
TATT TTG
agaa tac
tcc ttcc
AGAG AGC
atg tat
atg tgtg
AAC AAAA
TGC TCTG
acc tac
ag tagg
TTC AGAA
acc tg
ATAA AAC
AC AGGCC
TTC AGTG
tttt ttaa
ttttg ttttg
AG ATTCC
TCCC GC
gggg gc
ATAA ATG
tgtgtgtg tgtg
tag agc
tc tagg
aa taag
tccc g
att tatg
tccc tgc
TGAA ATG
atg aaag
tttt tag
aag ttc
TCC TGCC
TAC GG
tc atcc
TGC TGGG
ACAA ATG
ACAG CCC
TGC AGCC
ttc tctc
agc aaaa
agaa ggg
ac tacc
TAC ACC
AGGG AAG
tt aaaaaaaa
taa tac
tg atatt
aag tgc
GGG AGG
atc tatt
AGAG AGG
TCC TGGG
TTTC TTC
ttcttc ttcttc
tc tacc
agg aagg
ttg agag
att tgtg
aag atg
TTG TTTT
TAG ACC
tgtcc g
AG ATGCC
ACTG GGC
TGAA AAC
AC TGGCC
ACAC GC
TGC TTTG
AAAG AGC
aaaac aaaa
AAGG AAG
atc taa
aa taac
TGG TTTT
tt atac
tg attg
TC T
ATC AAAA
taaaa cc
aac tccc
ATT TGTG
cccc cccc
tt tggcc
AAAG AGG
TT TATTG
tt atag
AGTT TCC
AA ATCCC
TGC TGGC
TGAA GGC
TGTT CCC
acc tgc
TAG TGG
TTCC TCC
acc aggg
ttg tgc
TT ATAT
att agg
AGGGG CC
aaccc actcc
AGGC GC
ttc aaaa
AGAG GGG
TTTC TGG
acc atg
TAG TCC
tctg tctc
taa tatt
ACAC GG
accc g
ATC TTTT
ACAA AAC
TGGGG CC
att ag
aag agaa
tg acag
taa tcc
TAC GC
aa atac
TTC TTGG
TT TGGCC
tcc tccc
TATT TAA
AGG AGCC
agc agg
ag tatc
AAAA CCC
TATT TTC
tat agc
ACG CCC
AGC TTCC
AAAG GGG
aaatt cc
tgtgg tgtagg
tcagg tcatg
TCTC TCC
ttccc aggc
tg G
ttg tcc
tcag tggg
agaaagaa agaaagaa
g aac
TGG TGGC
a c</w>
ATT TATC
acc aag
tat atatt
tagcc tggg
AAAA GGG
aa tacc
agtcc atgggg
TGG AGAA
ttc tt
ATAA TAA
tg tagc
AC ATGGC
atc tttc
ACAG AAC
tg atgcc
AGG AATG
GGGC G
ACCCC G
ac atatg
ATC TGTG
ATT TATG
gc tgc
ag atac
AGTT TTC
TCC TCCC
tgg tag
AG ATATG
ACTT TAA
ag atag
AC ATCCC
ATC TTTG
AAC AGAA
AGCC CCC
AGGG GGC
ttaa tttt
TC A
TTTT TAA
ttcc tcc
tt aaaaaa
ACTG GGG
agagagag agag
ac atatt
tg aaaac
TTG TTTC
AG ATAT
tgaa tgaa
tctt ccc
ag tacc
TAGC G
AATT TCC
TAC TAG
tgg tcc
AGC TGCC
AA ATTTC
tatt tcc
ATTC TAA
TC c
AGGG CCC
tcaa actc
ATT TTAA
agaa agag
ACTG CCC
ACAA AGC
ttc tccc
tgg att
TCTT GGC
ag atat
ag taac
ACAG ATG
aac gc
TTTG TAA
ACTT TTC
atttt taaaa
ac tagc
AAATG GG
ACC AAAA
tac atg
AGTG GGG
ATT ATTC
tt agtg
agc atg
agag ggg
TTTT ATG
TTTT GGC
AGGC AGC
agagagagagagagag agagagagagagagag
TGGCC G
TC TCCCC
TTTG AAG
tctctctctctctctc tctctctctctctctc
tag agg
ACC TTCC
ACAC AGC
AC TCCCC
tag ttg
aaaa tac
tgg tac
tttctttc tttctttc
ACAG AGG
TC GGCC
aag aagg
tgc tttt
AAGG ATG
agaa atg
TGG AATG
tggg ggg
tgcttc tccc
TTTG CCC
tttc ttg
TGGG GGC
AAATT GC
ACAA AAG
ACTT TCC
tgcc g
agc ac
tt actg
TG ATAG
tg aagaa
acc ttc
tcc atg
ACTG AAG
tt atttc
ATTC TCC
atat ataa
AG ATTTC
AGAA TTC
TTTAA GG
ACTT GGC
agtc gg
tc ggg
t a</w>
TGC AGTG
tc taaaa
AGCC TCC
TTTT TAC
ATT TGAA
TGG CCCC
TCCC AGC
TC GGGG
CCC AAG
ATGG AAG
ATT TAAG
ATC TTTC
ACTT TTG
tc atgc
TCCC TCC
acccc atgg
ttc att
atc tag
TAC AAAA
TAT AATG
TCAG GGC
TTTT GGG
atttt tatt
TT TATCC
agc tgg
ac ataaaa
AGG AGGG
agg ttg
TCCC GG
TG A
AGC TCTG
GCC CCC
tatctatc tatctatc
TG c
tt atgc
AGG TGGC
ag atatt
AGAG ACC
TTTG GGC
actg aac
TCTT TAA
gggg gg
aaaa acc
TGTT TTC
ac atttc
ATAA AAG
G TTG
TTGG GGG
TCTT GGG
TT ATTCC
ACAG GGG
TTAA AAC
TGG AGGG
tac atc
attc tttt
tc taag
tc ttttcc
TATT TAC
tat agg
actg agcg
TT ATATG
aac ttg
TTTT AAG
ATTC TTC
TGAG GGC
AGG AGAA
aag agag
ACAA GGC
G AAC
aa tcaa
tgc agcc
AAAA TCC
Ac g
AGGC GG
AAAA TGC
ttgcc tggagaa
AAAA TAG
ttcc g
attatt attatt
ATT TGGG
tag ttc
acag ttc
AATT TAA
tg tacc
aaaa tatt
tag ggc
tggg ttc
TTTC TGC
tc ttttg
agaa ataa
taa tgc
tat acaa
ttcc ttc
TTCC CCC
atc att
AGTT TTG
AAAA TGG
AAAC AGC
aa tcag
TTAA TAA
AC GCG
TCTC TGG
TGAG CCC
TT TATGC
aag tgg
atat atatg
ttttc tcc
tcac tgc
taa tttc
ataa ataaaa
ACCC GC
ATG TAT
tag tac
TTTT TAG
tttg ttc
ACAA TAA
AGTT CCC
ATC ATTC
tctg ccc
TA G</w>
AC ATGGG
TCTC TGC
ATC ACTG
TGTT TTG
AA ACCCC
G TAC
TG T
TG ATAC
att acc
aac taa
ag atttt
TCC TCTG
TGTG CCC
AATT TTC
TGTG GGC
AGATG GG
ATC TTGG
TTAA AAG
AATT TTG
AGAA TAC
tgtg tgc
TGTG GGG
cccc g
ATT TGGC
agc taa
AGAA TTG
ccc acc
acag atg
tag tttt
TTTC TAG
TGAA AAG
ag tcac
agg atcc
ATAA AGC
ACTT GGG
TCAG CCC
AG TATTC
atat att
TTAA ATG
AC TTCTG
tc tcccc
AAC ATTC
AGAA TCC
TGTC TCC
GGGG GG
ag atggc
TC ATAC
aac att
AAAA AGC
ATT TAAC
TGAG AAG
aaaa agc
AAGG GGC
AATT CCC
GC TTC
aac tgc
AA TATTG
tgg ttc
AGAA CCC
TT ATTTC
tg atag
ATG TATT
aag tac
AAAA ATC
TTTC TTG
AAGG AAC
agaa agc
TTCC TTC
ttttg ttg
aa C
AGTG CCC
tttt att
AAGG AGC
AAAAC G
tttc tgc
ag G
AC ATATC
ATG AATG
ACC TGCC
aggg atcg
AAGG CCC
att agaa
tgg ttcc
aac agaa
tgtc agc
ATC TCCC
AAAA TTC
ATATT GC
TCAG AAG
tg atttt
ag aggaa
gc gg
ATT TGCC
aaaa taaaa
tctt tgc
AC AAGCC
AGCC GG
TCAA ATG
ATATG CC
ACG TGG
tcc aag
TCTT TTG
AAGGG CC
TG g
TGAA TAA
aaaag cc
AGAC GC
AA ATAGG
aac tgg
AC TTGCC
TCTC TTC
ac ttttg
AG TTCTG
TC TGGCC
tcc tggg
TCTG TCC
ACAG TAA
AC ATGCC
AT AAGCC
TCTG AAG
GGC GGC
aggg attg
aggc aag
TGAA GGG
TT TATGG
tcc tttt
tgg tgtg
ttg tac
ttcc ccc
TGGG AAG
TCTT TTC
taa tat
aac atg
C TGC
tag tag
acag agc
AA TATCC
aac ttcc
aggg aag
tatttatt tatttatt
tc atag
actt ccc
AGAC GG
AG ATAAC
ag tagc
AGGCC G
TA C</w>
agaag cc
tatt tttc
atgg atg
tc acg
ATC TGCC
acc taa
AGAA TGG
AGG AAAG
AGG CCCC
TATT CCC
TTTC ATG
AAATT GG
AGG AGAG
TCTG TGC
TTGG GGC
atgg agcc
ATAA ATC
AA TGGCC
taaaa taaaa
agtg aag
AG ACCCC
TAC TTTT
AGTG AAG
AGC TGGG
taa tgg
aac agc
ACATT GC
TTC TGGC
atgg aa
ACG TGC
tctg ttg
AG ATATC
tatt ttaa
AGAA ATT
TCC AGCC
agg aagc
TCG CCC
TAA TAT
tt actc
aa ttgg
tcc atcc
tag atc
ATTC TGG
AGC TCCC
AGC GCC
tgg aatc
tt accc
ACC TGGG
tgg atcc
AGTG GGC
AAAA TTG
AG TCCCC
ATT TCAA
atg tatg
aggg agag
atgc g
TTC TAT
AAAG TAC
TTTC ATC
tag atg
tctt tccc
ATT TGTC
at aC
AGC AGAG
TGTT GGC
GGG AAC
aa ttttg
AAAA ACC
TTCC TGG
atac atac
agaggg agaagc
tttt ggg
aatt aaaa
tggagtggg ttgcc
TTTT AAC
acac aac
atccc tggcc
TTC ATCC
AATG TAA
AGG ATGG
AATG AAG
TGGG CCC
AAAC ATG
tgtt tatt
AGC TGTG
TGC TCCC
AAAG ACC
AG ATAAG
TGC TCTC
AAAA AAC
TTC TTGC
TCTG TGG
tacacc acagc
agtg ttc
tg tcac
tcc tttc
agaa ggc
AGCC ACC
att agc
TCC TTTT
ataa atg
AA TTCTG
TGCC CCC
ATATT GG
TCAG AAC
TTGG AAG
ttgg ggc
AAAC AAC
AGC AGGG
ACTG TAA
tggg tggctcag
TTTC TAC
attc tgtg
agac agag
ATG TGGC
ATC TCTC
acc aaaa
TTTG TTG
AA TATGC
TG TCCCC
ATT CCCC
tgg tggc
AG TTGCC
att attc
TTC TGAA
aag aaag
aa ttttc
AC ACCCC
TCC AGGC
ATGG TAA
taaaa gc
agcc g
tt acatt
tg tggcc
TAT ATGC
ag tctt
TGG AGCC
att tatc
ATG TTTG
AG ATCCC
acc ttg
tat attg
TAG TGC
TAT ATTG
tctc tgc
TTCC TTG
AATT TAC
ag aaaaaaaa
TCC TTTG
tcc tac
TTTT TTG
tgtc g
agg tac
agg aggc
tat atatg
ATT TCTT
att aaag
att tttttttt
tgg aaaac
TCTG TAA
ATCC CCC
TG AAGCC
ACC GCC
tgg agag
AGAG TAA
tt agtt
atc ac
ATGG ATG
AAAC ATC
tg tattc
atc agc
AGG ATGC
ATAA TAC
ttttc ttc
TCAG AGC
aa a
TC ATTCC
ATC TGGG
tttt ggc
TGG AAAG
TGG TTTC
ataa ggg
tt agtc
tctc ttc
ttcc ttg
TTC AGGG
TC GGGC
AC TATTC
ATC AGAA
TGC AGAA
TTCC AAG
ATTC TTG
tgg acc
atatt cc
ACC TCCC
AGG TGCC
TAT AGAA
taa ggc
taataa taataa
TG AGGCC
TCC TGGC
agg aaaac
actg aag
agaa gggg
ATATG GC
GG AAC
gg agc
agg tggg
tgtg tctc
ATGG CCC
tcc ttgg
agg tag
tgg taa
TGAG AAC
ATT AATG
ATTC TAC
AAGG AGG
TGC AGAG
ttcc tag
TCC AGGG
atttt atttt
AAAC AAG
TC AT
att tggg
att tgcc
aaaa acaa
ACC TCTG
tctc g
ATTG TAA
TAGG AAG
TGTC TTC
AAAC GC
AGC AAAA
TGG TTCC
ATCC TCC
TCAA GGC
tttt tttaa
TCAA AAC
aa ttgc
atg tatt
TAG AAGC
tag taa
AAAG TTG
ACAA GGG
AGC AGGC
AGC TGGC
ACTC GG
ATAT CCC
TGG TGGG
tgc agg
TTTG AAC
TGC ATTC
atc actg
agc gg
AGTT TAA
TTTAA GC
TT ATATC
ATT TCAG
ATG AGAA
TAG AATG
G ACC
ATT TACC
TATG TAA
tatg aac
TGAG GGG
AC ATAGC
TCC TTTC
TGC AAAA
TGC AGGC
atc ttccc
ATG TGTG
ACAC AGG
attc ttc
tgg aacc
TTTG TTC
aggc tctg
G TAAG
ag at
TC ATTTC
AC ATAAC
AGC AGTG
aag agtc
ACAA AGG
AGTT GGC
TGTT TAA
tc gcc
TCC TTGG
aag tttt
TTTT ATC
TGG AGAG
actc tttgc
TCTG AAC
AAAC TAA
TTCC AGG
aagg ggc
aacc g
AA TATGG
tt tataa
TG TGGCC
ATT TTAC
TTC TATT
TGC TGTC
AGC ATCC
AAG AGGC
TGG AACC
ataa tttt
aag atcccc
ACAA ATC
atctc atcc
tt tgggg
TT TACCC
tt atatc
gggg cc
aaatt gg
AAG TATT
TGG ATTC
attctcc aggc
tc ttgcc
tc gggc
tag aagg
ag tttcc
AAG AAGG
TAT ATAA
AAAG ATC
TCCC AGG
AAAC GG
aaaa ggc
TGC TTGC
agaa atc
tccc tggg
atat aag
TGAA ATC
TCC TGTG
tcc agc
TGC AGGG
AAC AGTG
TAT ATCC
TTTAA CC
ag actt
TGC TATT
ATT ATTG
tcc taa
AAAC AGG
TTGGG CC
TCTC GG
acaa taa
ACTT TAC
TGTT TAC
TCAC GG
ataaataa ataaataa
G TAG
aa t
TC TTGCC
TTTG ATG
ACTG AGG
tccc atgg
ATAC ATG
aatt tgc
atatgg agg
TCC GCC
atc tccc
agaa tggc
AAAG TAG
acag aac
TCAC GC
G ATC
TGG ATGG
TTTC AAG
TCTC AGC
atttcc ttctcc
acc agag
tac tgc
tat atac
ATGC TAA
tcag aag
tcag tcg
tg attcc
TTC ATTG
TTCC TAA
tgaa atc
ACTT TAG
atg tacc
TTC ATGG
tttt tgc
ttg agg
tcac acc
tc tagc
TCC ATCC
TTC TGTC
ACTG AAC
ACCC AGG
GTG GGC
ACC AGCC
TTG AGAA
aatc g
atggg gc
ag acg
TTC AGCC
acc tag
tac aag
tggg tggc
AATG AAC
taac g
ttg agc
ccc agc
TCTG AGG
AC ATACC
ATT TTTT
TAAG AAC
ACC ATCC
ATAA AGG
TGAA AGG
TCAA AAG
tg atac
TAAG AAG
ACTT TGG
TCTT TGG
AG ATACC
ACTG ATG
AAGG TAA
tgag ttc
agaaaa gg
ttcccaggc tagggg
TC AGGCC
tgg atgg
tac ttg
TCTG AGC
AATT TAG
ATAT ATG
AGGG AGG
ttttc ttttc
aagaag aagaag
ACC TGGC
tatt tgc
ACTG TGG
TTTC AGG
atg aaatt
ataa att
ac aaaaaa
gg atcc
tag aaag
TCTC TTG
TGCC GC
tattc atg
TC ATCCC
tatt tttg
ACAG TGG
TTTC AAC
TTGG CCC
AATAA GC
gc tcc
acc aggc
tgg aagg
AAAA AAG
tat atcc
tggg ggc
tttc g
tccc tcc
acaa atg
aaac aac
TC ATATT
tc taac
ccc agg
atttt tac
tt tatcc
AGTG ATG
AGGC AGG
agccc g
TT TA
aa atatc
AGC GGC
ATTC TAG
tgaa taa
atatt ttc
C TGG
tg atggg
ACAC ATG
TGTT GGG
AAG ATGG
tatt taa
TTTG AGG
ACAG ACC
ACCC GG
acag aag
agaa agg
TTC AGAG
ACTG TTG
ATTC ATG
ATTC TGC
AGTC TCC
GGCC GC
TAA AAGC
tttt tctc
AGTG AAC
tg at
ttaa atg
TTTC ATT
gcc g
TCATT GC
TTATT GC
agcctgg tgggc
AGC TTTT
TATT TAG
aggg ggc
aggg atcaa
AAGG GGG
TAAG TAA
AGTT TGG
gcc ccc
TCC ACG
tgc agag
TTCC ATG
ATAG AAG
att ttttg
TCTG ATG
taaaa gg
tg taggc
ATAT ATC
agatg cc
AAAA AGG
ACTG TCC
TGAA ACC
atc tggc
TAT AAAG
TTCC AAC
AGGG AAC
ATAG TAA
agaag actc
tcc attg
TTG AATG
ATTC ATC
AGTT GGG
AC ATAAG
ATT TAGG
tac agg
AGAC AGG
agacac agaa
aag taa
TGAA AGC
TCAA GGG
TG TATTC
TG ATGGC
ATAA TTG
tccc ttgg
atat acac
AAAC ACC
aaaa ccc
taaaa taa
ACAA ACC
AGTT TAC
AGAC AAG
TCAA TAA
atttc tttt
AA TCCCC
AG ATAGC
acc tgg
AGAA TAG
TTCC TGC
TCTT TGC
tgcttctccc tctgcc
g tcc
ag ttttg
ATT TCAC
tgtg agc
AGGG AGC
ATAA TAG
ttg agaa
ATGG AGG
TCTC TAA
tcac ttc
acccc tagcctggg
aggg ggg
TGGC TCC
TCTT TAC
tt atggc
AAC TTTT
TTTC AGC
ATATG GG
TT ATAAC
tc tgggc
tttt tttg
ttg ttcc
TCCC ACC
ACAC TTG
ATAA GGC
ACTT TGC
aaaa tag
TTC TATC
aac tac
tatt tac
TAT AATC
TTTAG CC
agg agcc
TTTG TCC
AAAG TGG
ATGG AAC
TGCC TCC
TGGC GG
AAAG TCC
AATG ATG
AAAC TCC
tc aaggc
ACTC TCC
actg agtg
AAAC TTC
AGAC AGC
tagag cc
g acc
AAAC TGC
TCAG AGG
AC ATAGG
agc tag
agttc agttc
AC TGCTG
AAG TTTT
TTCC ATC
AG TATCC
agg ttcc
tgc aaaa
ATCC ATC
AATAA CC
acatt cc
ttgcc g
TTG TATT
TTG TGTG
GGC AGG
tat ac
tggg aaag
TTTC ACC
AA TA
tg ttttcc
ATT TAGC
TAG TTTT
attc atg
ttaa taa
TCAG TAA
TGAC GG
tgc tgtg
TTCC GG
agcagc agcagc
TG AT
tc ggc
ACAC TGG
attc taa
tatc g
agaagg aaatggc
C TTC
tatt ccc
AGCC AGG
ACAC ATC
ACTC TGC
tctg aag
TGAG ATG
tcac gg
AGCCC G
TG ATATT
AG TGCTG
AGAC ATC
aatg aac
ACATT GG
aaaaaa taa
AGC AGAA
AGC AAGC
ACTG ACC
acac acc
aggg ttg
AGTG AGG
ACAC ACC
atac atg
AATG GGC
TTAA ATC
ATAG ATG
ATAG AAC
aatt tac
AGATT GC
tcc tctc
TCCC TGG
atcc agc
atag aac
TCAA AGG
actgagcc accc
ttc gg
TGAA CCC
AG TAGCC
ttg atgc
TTCCC G
TATG GCC
tgaa atg
tctcc tgc
tgc tttc
ATAA TTC
tc atttt
tcc tttg
aag aaaac
TG ATTCC
AGC TTTG
TTG AAGG
acc agc
TCTC ACC
atcc agg
acaa agaa
tctt taa
ATAT AAC
atcatg acc
TT ATAAG
GC TGG
TGGG AGG
aac gcc
ATCC AGG
ATT AGAA
att ttttc
ATG AAGC
aag aaaag
tcag tgg
tc atac
ttg tggc
TATT TGG
TCTC ATC
Tc g
tc atggc
ACC ACG
TTC AAGG
C TTG
tc atctg
TAG AGAA
ACAC TGC
AGAAC G
taagc gc
tat atgc
TTCC AGC
ATTG CCC
atttc ttc
ac agagagag
ACC TTTT
AAG AGCC
ACAG ATC
AGGC TGG
ACTC AGC
TCATT GG
aaaa aaag
tttt tac
aac aaaac
tat acac
ttttg aac
ACAGC G
TTTAG GG
tt at
att tcag
TAA AACC
ccc tcc
AGAG ATC
TCCC TGC
TTGG AAC
TCAG GGG
ATT TGTT
AATG GGG
tttc agc
acaa ccc
agag agg
TTTG TAC
ATGC TGG
TCC TTGC
atc gc
aag ttg
TTTT TGG
ATCC GC
AGGC TGC
tcaa taa
TAT AATT
TTTG TGG
ATGG TGG
GTG CCC
ttc tatt
aag tag
agc tac
ACCC AGC
TATC TTC
atatg gc
ACC TGTG
AAG AACC
ATAA ATT
ACTC AGG
AGTT TGC
atatg gg
aag aagc
ttg tag
ATGC AGC
tgaa ttc
tt aagaa
ATCC TTG
ATGC GC
TAA ATTC
TTC TAAG
ATCC ATG
tgaa tttt
TCTT TAG
AATAA GG
TGATT GC
TC ACCCC
AAG AAAG
AAC AGCC
acc agg
ACTG AGC
tttc agg
TCTC AGG
TAA TATT
TAT AAGC
TCTG TTG
TTCC ACC
ACAG TTG
agtt tgc
aa aggaa
tg atat
AAC TGTG
ACCC TCC
attc tctc
AA TTGCC
tat atttt
TATC TCC
tgaa actcc
TGAA TTC
aacc tag
agttc g
TAC ATTC
tcag aaaa
AA A</w>
tttt ttcc
AGAG TCC
actc tcc
actt tgc
ATT ATAA
ATG TTTC
TTC ACG
gc atc
agaa tgg
AGGG ATG
TGGC TGC
GCC GG
TT ATCCC
ACTC TTG
AGTC ATC
AGATT GG
TG ATGGG
TTTT AGG
TTTT TGC
AGAG TGG
TATG AAG
ACCC TGG
TCTC TAC
ACAA TAC
acag aaaa
AATG CCC
ac atggc
att taag
ACTG TAC
acag acag
TCAC AGG
ac aaggg
aac tag
tgc gg
TAT CCCC
TCTG TTC
AGAG TTG
ACAG TAG
tggg aag
agg tg
agg taa
TTGG AGG
AGGC TCC
tccc aggg
TGGG AAC
AAGC GC
AAAC TAC
ag atatc
ATT TTAG
TTTG TAG
TCCC AAG
TTGC TAA
ACTC GC
tctg cccc
AAAC TGG
ttc tgtg
AGAA TGC
TGTC ATC
ATAC TAA
atatt gg
AG ATAGG
AGAG TAG
ATAA ACC
AGAC ACC
TCAA ATC
TGAC ATC
TG TTGCC
TTC TACC
AAG CCCC
ACG AGG
AAAC TTG
ttg tatt
tt atatg
tg ataaaa
atg aataa
ATGC ATG
tt ataaaa
AAG TGGC
ACTG TAG
AAGG TAG
AA TGCTG
ag attcc
tttt tg
acc cccc
tctc tgg
tat atag
tttc ttcc
tgcc ccc
AC TATCC
att ataa
aaaa ttc
tttt aag
TCTG TAC
ACTG TGC
TTCC GC
AATT TGG
AA TAGCC
tc aaaac
CCC AAC
TAT AACC
ATTC AGG
AAAG TTC
AGTT TAG
attgg aaaag
TCC AAAA
AAG TTTC
TTTT ATT
TCTC GC
TG ACCCC
TATG TAC
aagg ggg
TTAA AGG
actg tac
atac agg
TGAG AGC
aatt taa
tgac agc
TT AAGCC
CCC TGG
ACAC AAC
ttgg tc
TGGG GGG
TCTCC G
aggctcc atgc
TC ATGGC
aaaa atc
aac tctc
TATT GCC
TTTT ACC
TTGG TAA
ACTC TGG
tgag taa
AGAGC G
agagagag aggg
tgc tac
TATG AAC
ATCC AGC
TGAC TTC
tgtc tcc
CCC TGC
agag aac
TCCC TTG
TGTT TGC
g tgg
AAG AGGG
TCTG TAG
agaa acc
TGAA TAC
TGTT TGG
TC TATTC
TTGG ATG
ACG TCC
AAGC AGC
tt aacaa
at aaaaaaaa
agaa att
TTTC GG
ttc tctg
tgc ttcc
agaa taa
AGCC TGG
AATT ATG
AAGCC G
TG ATGCC
tttg taa
TCAC ATC
TTTCC G
acatg cc
gg tgc
AAG TAT
aag aggc
ATTC ATT
ACAG TGC
TTAA GGC
AGTAA GC
TCTAA GG
TT ATAGC
AAG AATC
ACAG TAC
atgg aaaa
tccc tgg
AGAC ATG
AGAC TGG
aa atttt
aag aggg
ATTG TTG
TCAG TGG
TCAA AGC
TT ATGCC
aa tagc
TTC AAAG
agg aaag
agag agc
TGTG ATG
tatg ggg
actg ttc
TTCC TAC
AGGG GGG
TGAC GC
TTAG AAC
GTG GGG
tgatgg acaggg
tt agac
TG ATTTC
AG TATGC
ac tcccc
tttg atg
AT G</w>
ACC TTGG
ACC AGGC
tgg attc
AGCC AGC
atcc aacc
ta CC
agg accc
TAT ACAA
aag tg
tggg aggg
TTATT GG
AAG ATTC
CCC TTC
tgc aac
ACAC TAA
TGTG TGC
ACG ATG
TGGC AGG
tctt taaaa
aatg aaaa
AG TATGG
ACC AAGG
tat aatt
TCCC TTC
ATCC TGG
ATGC AGG
TTAA ATT
TCAG ATG
tctccc tctctctc
att cccc
AAAGC G
ATC TATT
ATC TTGC
atc tgtg
tgg atgc
ttg tttc
atat atatt
TGGC GC
TGAC AGC
tgtc tttt
agag agaa
ACAC AAG
TATC TAA
aaaag aaaag
TCAC AGC
TGAC TCC
aa G
tag tgg
AATG AGG
ACCC AAG
ATGC GG
AAGC AGG
ACTC TAA
AGTC ACC
ACTT AAC
ATAC AGC
tattcc attg
atatatatatatatat atatatatatatatat
tt aggc
ATT GGCC
TTTG TGC
TATG GGG
ATAA TCC
CCCC GC
AGGGC G
TTAA TTC
atctcc ttgc
AC TATGC
ACC ATGG
tgg ataa
AATT GGC
AGAC TCC
TGAG AGG
g atg
at agggg
att taac
acc tccc
tgc tggc
TCCC ATG
agtc gc
ATC ATTG
TGC GGC
atc tctc
ttg tg
ATCC TTC
TGTG AGG
tatg tgc
AGAC AAC
ttag tac
ttgttg ttgttg
ttc tgaa
aac attc
ATTC AAC
TGGG AGC
TGCC GG
aaag tac
CCC ATG
ACAG TTC
AGGC AAC
acaa agc
tttc ttttc
AGTG TGG
tgag tttg
AGTAA GG
g tgc
ATG AAGG
TATT TGC
tgtg ggc
ATTC AAG
atat atac
ACTC TTC
aaaa att
atg tctg
ttc tcaa
TAT ATGG
AAAG ATT
AGTG AGC
TT ATGGC
TT Tc
ac agggg
ACC AGAA
agg aaac
tgg tg
ATGC TGC
ttgg ggg
atat acc
actc agc
TGATT GG
at CC
atg tg
atc aggg
CCC TTG
tatt tttaa
ATAA TGG
TATC ATC
TCAC ATG
TCTGC G
AG TATTG
AC TATGG
TAC TTCC
tgctgc tgctgc
atg gggg
ACC ACCC
AGTC TTC
AAAC TAG
aa tattc
atc tt
aac tttt
GGG ATG
TAT ACTG
ATTC AGC
ATGC TCC
TAAG ATG
actt tac
aa atatg
AAAG TGC
ATGG AGC
AAGC AAC
ACTC AAG
AGTC ATG
TCAC TGC
C TAA
aa tcac
AATG TTG
TTAA TAG
AAAC ATT
AA TACCC
TC ATGCC
ttc tgcc
agaa atgc
AGCC ATG
TCTC TAG
ATTG TAG
TAAC ATC
acc gc
ttg tttcc
ATTG TTC
TGTC TTG
TT ATGGG
GGG TCC
ATCC TGC
TGTG TAA
TTGC TTC
TTGC TGG
AATT TGC
AGTAA CC
TTTT TTC
TCCC ATC
ATGG TAC
TGCC TGG
TTAA TAC
atag aaaa
atagatag atagatag
TC ATAT
AC AG</w>
atc tgcc
TCCC AAC
ATGG TAG
TCTC AAG
agcc tgc
tatgg atg
aggctcc tctgtcc
C TCC
AC ATAAAA
ac ta
tttt agg
TATT GGC
TAT ATAG
ATCC TAA
ACTC ATC
AGTC GG
TGTC ACC
acc att
ttc ttaa
AGCC TTC
atgg aag
ACAA TGG
TGAA ATT
aatg taa
aggcc tccc
ATGC TTC
ATAA GGG
AGGC ACC
AAGC AAG
AGTC AGC
ttgc tgc
ttatt cc
aa tattg
ATGC TAC
TTAC TAA
aatg ttg
GCG CCC
aataa cc
actgc aagg
aac attg
tac tttt
ACTAA GG
att attg
TCC TCG
TGGC TTC
AATT AAC
aaatg gg
ag tgggg
AATG TGG
ACAC TTC
tttg tag
ATAC TTG
TCTAA GC
AAC TTTG
TATT ATG
agaa acaa
acac agc
TTGG TGG
TAAC AGC
TGGC TGG
acc tttg
agaa tttt
AGTG ACC
agac gc
TGTAA CC
ac atggg
att aatt
ttc agag
TAC TTTG
GGC TGG
ACAC ATT
ACAA CCC
ACG TTG
ttaa agc
ttaa ttaa
AATT ATC
aacc atgagg
tt atgaa
TCC AGAA
atc acaa
ttg ttgg
tgtg ttc
AATG TTC
TAAG CCC
ATAC GG
tctt tatt
acatt gc
TTAA GGG
TGTC TGC
ttttg atttgc
tgtt tgc
TAA AGAA
TAA AATC
TTG TCTG
tgg aaac
TGAA TCC
c gc
AGAG TTC
aggg atgg
TTGG AGC
atag atg
TGGGC G
AG G</w>
tg atttc
ac atccc
ac aaggc
att atttt
ATCC AAG
ATGC TTG
acag aggatg
A ggc
tg aggaa
tttc tgg
ttaa ccg
ATAC ATC
TCAGC G
TTTAG GC
TCTAA CC
AG TAGGC
aaaa ttg
ACC ACTG
AGG TGGG
AGAG TAC
AGTC GC
AAATC G
GGC GCC
AATG TAG
AGTC AAG
TCAG TTG
actt taa
ATCCC G
AG TAGGG
tg atggc
TC AAGCC
ac aacaa
aaaa tgc
atg tttg
ACCC ACC
ATTG AAG
TGAG TAA
ATGGC G
aacaac aacaac
agc aagc
ACAG TCC
ACTC AAC
TGCC ATC
TTAA AGC
agatc g
tt agaac
ATT AAGG
att tggc
agg tttt
AGTG TCC
ttcc agg
ACTC ATG
AGTC AGG
TCAC AAC
TA cc
TG TTCTG
GG CCCC
agcc ccc
tcagtggg ttaagg
TT ATAGG
ac ataag
at aG
TCTG ACC
ACACC G
tg tatgc
GG TGG
atc atcc
atc tatc
tac taa
tctc tccc
TTCC TAG
AGCC AAC
AGGG ACC
TAAG TAC
AACC CCC
acag acac
atctg agcc
acagcc acagc
AC TATTG
TTG AAGC
GGG TGG
tat aaag
TCTC AAC
TACC TGG
TGTC TGG
TCTT AAC
TC ATATC
agaa ccc
TATG ATG
TCCC TAA
ACCC TGC
TGTG TCC
TGTG AAC
TGCC AGC
TGCC TTC
tcag ttc
TCTTC G
tag tttg
TTTG ATT
TTTG ACC
TGTG AAG
TAAC ATG
TTAA TGG
tc agggc
CCC ATC
tgg atatt
ATTC ACC
TAAC TTC
ATAC AAC
atttt atttatt
ttgc tgtggc
tcac ggc
ac tC
atc ttttc
tac acaa
ATTG ATG
TGCC AGG
TCAG TCC
aaggg actctc
tc aaaag
GGG ACC
TATT ATC
attc agg
AGGC AAG
AGTC AAC
TGCCC G
agatc atgacc
TT ACCCC
agaa ag
ATTG TGG
ACAA ATT
ACAA TAG
TAAC AAC
TGTC TAC
tgag tag
TCAC TTC
TTAG AAG
TCATC G
tgtcc atcacc
TTG TTCC
ACTG TTC
tatg tac
atac aaaa
AG ATAAAA
ac aC
agg tggc
tat acag
TATG TAG
ATGC AAG
AGCC ATC
atat aac
ACTC TAC
ttaa gcg
tcag ttg
aagc aac
ATAT ACC
TT T</w>
at GC
TGTG TTC
TTGC TGC
AA Ac
TAT AGTG
AATG TAC
TGTG TGG
TCAC TGG
ACTAA GC
ac atacac
AT AGGCC
AGG AACC
ATC GCC
ATTC GG
TATG TTC
TGCC ACC
atgc agg
ACTT AAG
TGAC TGC
ttatt tttt
ACAA TGC
ATAC ATT
aaaag aac
AGAC ATT
ac aagcc
AGTC TGG
AATT AAG
GGGC GC
TTTCTG CC
g agc
AT gc
AGC TTTC
taa atatt
TATG GGC
TAAG AGG
TACC CCC
ttgc ttc
TCACC G
g ttc
att aagg
tctc tttc
tgtg tctctgcc
AAGC TGG
AAACC G
tg aagcc
AC Ag
TAGG AAC
aaatg cc
atc tttg
TAG AAGG
atgc tgc
TT ATACC
ac ttggg
AT ACCCC
agc agaa
aac accc
AAAA ATT
TAT AAGG
AGCC AAG
ATTG TAC
TATC TGC
ATAT AAG
acg ccc
tcgc aaagag
GG TCC
atg att
TAA AAGG
AGC ACTG
TCTG ATC
ACG TAC
AGAC TTG
TCAC TCC
acg tggg
agac agc
agagacac aggc
TAG AAAG
TATT AAG
tgtg ggg
ATAA TGC
tggc tatt
tttgtttg tttgtttg
aa tagg
AC TACCC
ac gggg
AGC AAGG
tgag tgc
TGAC TTG
aatc ttg
TC ATGGG
aag tc
tgg atggc
AGCC TGC
AAGC GG
TTAA TTG
aaag atg
tgtt tgtg
ac aaaaaaaa
att tattg
TAA TTTT
agc tgcc
tatt aaaa
ATGC AAC
TATC TAC
TTAA CCC
TGTT TAG
C ATC
AA Ag
agag tac
TATG CCC
AGTG TTG
aagg actg
TATC TTG
TGCC TGC
AACC ATG
ATAG CCC
AGAC TTC
TCAC TAA
TTAC ATG
aatt ccc
tctcc ccc
aa tttcc
ttc attc
ttcc tgc
attg tttt
AGTC TGC
g ttg
ag atggg
AT T</w>
ACC TTTC
TCC AAGG
AGC GGG
aac agg
tgc taag
AGGG TGG
ATTG AAC
TATC AAC
aaag agg
AATC ATG
TA A</w>
aaggaagg aaggaagg
tg aaggc
TC TATCC
atg agaa
agc agag
TGAC AAC
AAGGC G
aggcg cccc
TGTC ATG
TCTT AAG
C ATG
att tattc
TCC ATTC
TCTC ATG
aagg ccc
attc atc
TCG TGG
TCAA CCC
TTTTC G
c ttc
aaaa agg
taa agag
atcc agcc
ataag cc
tt agttc
ATC AGAG
ttg tttg
AGTG TAA
ttcc tttt
ttaa ataa
ag atttc
tag tttc
TATT AAC
tat actc
ACAA TTC
TGGG ATG
TAAC AAG
AGACC G
AC Ac
ATC AAAG
tat atgg
tat aaatt
ATC ATCC
tgg tggg
ttg tacc
ACAG ATT
ttcc aagg
TGAA TTG
tcaa agc
tgagcc accc
ac tagag
ac tatgg
ACCC ATG
ATAA CCC
TAAC TAA
AGTC TTG
agg agagg
tgc tgcc
tac att
TAT ATAC
TAAG AGC
TAAC TAC
actc acc
TCAG ACC
TCAA ATT
tgaac tgaac
AA TTTTCC
TT ATAAAA
tc tttttttt
ac tgggg
ATC AGGG
agc attc
TTTG AGC
ATCC GG
ACG TAG
TTGC TTG
acaa ataa
TGCC ATG
GCC TCC
TGAC ATG
tg tagag
cc aac
tttt ttttc
ttc gc
ttc ttttc
AGAG ATT
AAGC TGC
TACC TCC
TGAA TAG
AGTT AAC
atag aag
TCAG TGC
ATC AGTG
TGAA TGC
AGAC TGC
TTAC AAC
TTAG TAA
tcacaa agag
AA TAGGC
AC TAGCC
tcc att
TATC ATG
TGAA TGG
GG ATG
atg aagg
agag aggg
AGCC TTG
AGTT AAG
actt aaaa
tgtt ccc
AG AGAAGC
ag ataaaa
ATC ACAG
ATC TGGC
atc atggc
ACCC TAA
tctg tctctctc
TCAC TTG
TGAC AGG
tttaa gg
atggc tgc
AA Tg
tgg tc
TAT ACAC
acac atg
TATG TGC
taaaa tac
ACG TTC
TATC ACC
TTAA ACC
AG TTTTCC
tg aaggg
TAC TTTC
ttg tggg
GGC TTC
TATT ATT
TGTG ACC
TGGG TGG
AATC TAA
actt agc
TT cc
AT gg
AT Ac
aac gg
tctc tgtg
agaa ttg
agaa agaaaa
AAGG TGG
tttc tttg
ACCC AAC
ACCC TTG
AGGC TTC
TGCC TTG
ACTAA CC
AGAAAA GC
tatg ttc
actc agcc
AATT ACC
TCG TCC
T ggc
TC TACCC
AC A</w>
tc atatt
aac aaag
TATG TTG
AATG TCC
TAAC ATT
TGTC AAC
ATAC AAG
atac agag
ATTCC G
TA T</w>
ac tggcc
ATC ACG
AAG TCTG
tatt ttatt
TTTT AGC
TAT AGTC
ACTG AAAA
TTCC ATT
tttc taa
ACAA TCC
AACC ACC
tatc tcc
ttgc tttt
TGAG ACC
TGAG TTG
TGTAA GG
AA TAGGG
tt t</w>
agag ggc
tttc attg
tttg ttttc
AATT ATT
agtc acc
C AAC
at GG
att gggg
ATC ATGG
aac atcc
TAT AGCC
AGTG TTC
ACTC TAG
ATAC AGG
TCAG TTC
tcac agc
tg atatc
ac aagaa
aag ataa
AAGC TAA
TGCC AAG
ttccttcc ttccttcc
tt ta
ATT GGGG
ACAC TCC
ACG AAG
tatg tgtg
ATAC TTC
tggaa tatt
ag tagag
TATG AGG
AAGG ACC
TGTG TAC
tccc agg
TTAA TGC
AATT GGG
C GC
TG ATAAC
aaaa ttaa
tttc tatt
TTGC TCC
TAGG AGG
AACC GC
tatc ttc
ATAC TAC
AATC AAG
TGAC ACC
tt tC
TC GCG
ac tttgcc
gg cccc
aag ttcc
agaa ttc
AGCC GCC
TGTG TTG
ttgg tgg
ttgc ttcc
tctt tgg
tagc tgc
agaagactc ttgagag
taa tg
aac ag
tttc tccc
TAAG TAG
TAAC TGC
TC ATATG
taa acaa
TAT AGAG
acac agg
ATCC TAC
TTGC TAC
T gcc
TT AC</w>
TG ATCCC
AC TAGGG
atgg aaag
tatg ttg
TGGC AGC
AATC AGC
AATC ATC
TGTAA GC
agaggg agaggg
atg aatc
agc aagg
ataa atc
ATTG AGG
TAAC TTG
TACC TAC
aagc gc
aatg ttc
TT Tg
TG ATATC
aaaa ggg
tcc tag
tgg aaag
ACAG AAAA
TGTC GG
AATC TTG
aagc aggctcc
TTAG GGG
tcgg acacg
taa attc
tag atgc
TTTG AAAA
AAGG TAC
tccc atc
AACC AGG
AATC TGG
ataaaa gc
tggg gggg
AGTG TAC
ATAG TAC
aaaag atgc
agaaaa gc
atctcatcc tctg
C TAC
T ccc
ATT ATGG
ATC AGCC
ttc tttcc
aac tg
ATCC AAC
ACAC TAC
tccc agc
AAGC ATG
ACTC ACC
AGTC ATT
TCAA ACC
actgc agc
agggatcg aaccc
tt tatgg
AG Ag
TCC AGAG
tcc tgtg
tcc tctg
tgc tgtc
TTGC AGG
TGTC AGC
actgc gcc
A ggg
g tac
atg accc
AGGC ATG
agcc atc
ATAG AGC
TGAG TAC
ACAAC G
TT AGGCC
AGAA ATGC
tgaa agc
ATAG AGG
T ggg
ag acccc
ac aG
AAG ATGC
ataa tac
TCTC ATT
acaa acc
ATAC TGG
tcatgg ttcctag
ttttgaac tgtgg
GGC ACC
TTTC GC
aggg agg
aggg aac
ACAA TTG
TCAG TAG
aaac atg
tttaaaa c
aa agggg
TG ATAAG
TTC AGGC
TGC GGG
tat aaaac
aagg agg
ATTG TCC
TGTT AAC
tttgg ccc
aagagtc ttctcc
TC ATAAC
ttgg tggg
TAAC TCC
atgc aaaa
TAGG TAA
TGAC AAG
tcaggtcatg atctc
TG TGCTG
AG A</w>
AC TTTTCC
ATT TCG
att aggg
TTTG ATC
t CCC
TG ATAT
at t</w>
att tagg
att tgtc
TGC GCC
acc tgcc
tgg aagc
AGGC TTG
acaa agg
TACC TTG
atttt ccc
AATC AAC
agac aggg
C AAG
c tgc
AG Ac
AG AGAAGG
gg aag
TAT ACAG
tttc tac
TGAG TCC
TGAG ATC
actt tcc
ACTGC G
TGTGC G
ggggc tcg
a GCC
tt tggaa
aa tatgc
AG cc
AC GGCG
AT cc
att aaaaaa
ttg tgag
tatt tg
TATG TGG
ATCC TAG
atat atc
atcc atg
agtt cccg
AGAAAA CC
tgtcagc acagag
TG TATGC
AT Ag
AGC ACG
ATGG ACC
aaag acaa
atatt ttg
tctt tag
GGGC GG
agagg cc
g agg
AA T</w>
TG TATCC
ag ta
aac agag
TTTC TCTG
ATAG GGG
AGAC TAC
AGAAAA GG
a TAA
AG TACCC
AC TAGGC
aaaa tttt
taa tc
tatt taaaa
atgg aagg
TCTT ATC
aaaag aag
tcaa atc
TGAC TGG
ACATC G
C AGG
tt tagag
ttg aagc
tac agtcc
TATT GTG
AGAG AAAA
acac atgc
AATG ACC
TGAG TGG
TTAC TTG
TGAAC G
aatgc agg
TT C</w>
TATT GGG
ACCC ATC
tctg tctg
TGGC ATC
AACC AAG
AGTT ATG
tagg aag
atatt gc
tcatg aataa
tg agggg
ag atatg
ATT ACTG
att tgtt
tttt tgg
TAT ACTC
tat agaa
ATGG ATC
AGGC ATC
atcc ccc
tgcc tgcc
atag ataa
atatt ttaa
agatcc aacc
tt agaaaa
atg tggc
AGG TTTC
AGG ACG
tatt ttcc
aagg aag
TACC ATG
accc ggg
TAGC AGC
AACC GG
GGCC GG
TCC ATGC
TTCC TTCC
AATG TGC
AATG AAAA
AGTG TAG
TACC ATC
tcccc g
attgg gc
agagcc tggagcc
tt acg
AGTG TGC
TAGC TCC
AGTT ATT
agc tttt
TTGG TTG
atat attc
taag tgc
AGAC TAA
tc aacaa
att aaaaaaaa
AGG TTTT
gc aacc
AAAG AGAA
AATG AGC
ACTT ATG
TCAG ATC
ATGCC G
ag atccc
tgtg ccc
TGAG TTC
TCAA TAC
TGAC ATT
TTAC TTC
TTAG AGC
aatc tcc
ttatt tatt
TC TAGGC
atc ttgg
tgc aag
ccc tac
tag tcc
agaa attc
tttg aag
AACC AGC
TGTC GC
AATC TCC
tt ataag
tttt tgtttt
ttc atgc
tac agag
ATCC ACC
ACCC TTC
ATGC TAG
ACG TAA
TTGC GG
TTGC AGC
TATC TAG
taag aaaa
TCAC AAG
agac aac
TGCTG GGC
ACTCC G
actgg ttgg
t GCC
AA C</w>
AGG TAAG
ATTG ATT
TGGC AAC
AGTC TAG
tcaa atg
TTAG CCC
TTAG GGC
acaaaa cc
TC ATAAG
ac atatc
acc gg
tatt tc
TTTT CCCC
tat aaac
agaa attg
taaaa aaaaaaaa
AAGC ACC
ACTT AGC
ttgc g
TCAG TAC
tt CC
tt agaag
aa atccc
AAG TTTG
tcc ttaa
tgc ttatt
TCTG AAAA
ataa taaaa
AACC TGG
ATAG TTC
A gcc
c gg
ac tggaa
at aacaa
GC TTG
atc attg
CCC GCC
AGGG TCC
TGGC TAC
TCTT ATG
tggc gc
TT gg
AC AGAAGC
AC AAAAGC
AT C</w>
TTG TTTG
accc agc
ATAG TAG
atttt atg
AGTT ATC
AATC ACC
aacc tgc
ATAT AGC
aa atcaa
AG gg
ag tatgg
agg cccc
tgc tctc
ccc taaaa
TCCC TAC
atat ccc
TATC TGG
AACC TCC
ATAG GGC
TCAC ACC
TGAC TAA
ag ttggc
TC TATGC
AGG ACTG
AAG TTCC
TGC TTGG
actt tatt
AGATC G
tcagc gg
TC ATAGC
tc atccc
aaaa aaatt
TTG ATTC
aac tcaa
TAT ACTT
AGGG TAG
AAGC ATC
TACC GC
att tcac
ttg ttttc
TTGG TAG
AAGC TCC
aggc agag
TAGC AAC
aatc tac
TGAGC G
tcctcc tcctcc
ttaaccc actgagc
AA gg
tt aC
AG C</w>
aaaa tgaa
TTC TGTT
TACC AAC
tgac ttc
tgagag ttgg
aa atagg
AG TA
ag tatcc
AAG AGAG
taa ttaa
agg ataa
ACG AGC
ACG AAC
TGGG TAG
TTAA TCC
TAGG ATG
ttttg ttc
TTGCC G
TTGGC G
actgaa cc
atctccttgc agtcc
tg tcccc
AGG ACCC
tcc agag
agg tcagg
tac agaac
TATC ATT
ATAAAA CC
aaaagc atcaa
att tagc
AGG TGTG
agag acatt
tttg aac
TAAC TGG
TACC ACC
TACC TAA
TACC TGC
tctg agg
aatt taaaa
agagg agag
TT G</w>
TG ATATG
TG TAGCC
ac tG
agc atcc
tat agag
tat atatatat
attc tgac
ATTG ATC
AGTT ACC
acatt gg
TC TAGCC
atc atgg
aac acac
ATCC ATT
ttgg aag
TAAG TGG
AAGC TTG
TGCC AAC
AATC TGC
TGTT ATC
tctt tgtg
GGCC CCC
TTAC AGC
agtg tttt
agggg atcttccc
atg tgcc
TAA TTTC
agg att
tttg tctc
AAGC TAC
TTAC TAC
aa ataag
tg attttc
tg attgc
aaaa aatg
AGC ATGG
AAG AGTG
taa taag
acc tgaa
GGC AAC
AATG ATT
ATAG AAAA
AATC AGG
ta GC
atc tggg
TAT A
agaa tcc
ATAAC G
c tcc
tg acg
ATG AGGG
ACTG ATC
TAGG TAG
ACTT ATT
aaaac g
AC AGAGCC
AC ACAGCC
tc atttc
tgc gc
TAT AAAC
tat accc
AAGG TTG
TCCC TAG
tttc acc
ATGC ATT
TACC TTC
AACC AAC
TCTT AGC
tcag ccc
aaac acc
ataaaa gg
t GTG
TG TACCC
AG gc
GC GCC
ccc aag
tag acac
taag taag
agtt tatt
tc atat
AAG TGTG
tac gg
TTGC ATG
ggg ccc
actc ttc
ATAC GC
AATC TTC
TCG AGG
TGAG TGC
TCAAC G
tatatg tatatg
acccctagcctggg aacctcc
agaaggaaatggc aacccactcc
tc attttc
tttt tatc
CCC TAA
ataa tag
ATGG ATT
ATGG TTG
ATTG TGC
tcag tcatg
TTTGC G
aggagg aggagg
aggagg agaagggg
tgatggacaggg aggcc
AA cc
aa tctt
aaaa tgg
aac atag
ttg att
TAT AAATG
ACTG ATT
AGGG AAAA
AGTC TAA
TGTC TAA
TGTT ATT
actt taaaa
tt atggg
TC ATACC
tc tattc
ac tattg
ATG TCTG
AGC ACAG
AGG ATTC
acc tgag
aac tttc
tac acac
TTTC TTCC
tctg ttc
ttcttcttcttc ttcttcttcttc
AGG ACAG
TTC ACCC
tac agaa
AATG ATC
TTGG TAC
agcc ttg
TAGG TAC
AACC ATC
aagc g
AGC ATTC
ttc atcc
tgg tttg
ttgg atggc
TAAC GC
agcc tcc
TAGG CCC
CCCC GG
tgtt tac
a AAC
ac tataa
aaaa aaac
TCC TCTC
AGC AAAG
atc tctcc
agg acac
tgc tgag
atcc tggag
AGTT TCTG
TCAC TAC
aaatt gc
ta GG
tatgg cc
A tgc
tg tatcc
aaaa aaaag
TTTG GGGG
AGGC TAC
TAAG TTG
agcc tggc
ATAG ATT
TGTT ATG
aatg aag
TTAG ATG
tcccc ttctcc
TGTTC G
agtcc ttcc
AGG AGTG
TTC ACAG
tgc atgc
GGC ATC
TTTC AAAA
ATAG TGG
atttc g
agacc acc
ag atctg
AGG TCCC
AAG ACTG
agc tccc
tgg aggc
agag ccc
tat cccc
AGAG TGC
atgg actg
attg tgg
ttaa agaa
tgcc tcc
aatt tatt
tgtt tctc
agacc tggg
aggcaag agtac
att C
ACC AAAG
AAC ACTG
atc tatg
ttc agtc
ATAA ATTC
TTGC TAG
TACC AGC
TGGC ATG
AACC TTG
TGAG TAG
TCAA TGG
TCCCC GC
agaaaa cc
ACTTC G
TTTAC G
tttatt tttt
tgtcc aac
ttaac g
AA AG</w>
TC ATAGG
atc gg
ttg aaag
aatt tgg
agggc g
c atg
ag aC
AC Tg
ACC TTTG
AAG TGCC
agaa agtg
TATG TCC
TGGG TAA
ttaa tatt
TAGG AGC
TCTAC G
aa tcccc
ATC AAGG
agc tgtg
AGAA ACTG
tat aaatg
aggg gcc
atcc taa
tatg aag
actg ccc
atatt tttt
t GGG
tg tttttttt
taa tgaa
ttc tggg
aag atcc
tgg tgtc
tat aatg
aggg aagg
ACCC TAC
ATTG AGC
ACTT ATC
TCTT ATT
taac ttc
tgag atg
c tac
tg tC
atc attc
TATG ATT
AAGC TTC
TAGC TTC
ATAC TGC
aagc aag
atccc ggg
atggg attttcc
ATG GGGC
ACC AGTG
TCC GGG
tcc aggc
TATC AAG
ATAG TTG
actc tgc
TCTT AGG
TCTT TCCC
AATC GC
TAA TTTG
TAA TTCC
ttg attc
tag tatt
tctc ttcc
aggg aaaa
AAGG ATT
tttg ccc
tcaa ataa
atac aag
TGAG AAAA
gcc tgcc
ac tttttttt
gg tggc
gc agg
TAC AGAA
tat C
AAGG AAAA
AGGG TAA
ACAC TAG
tttg tatt
TAAG AAAA
TATC AGC
ATAC TAG
atttt att
AATC ATT
tttaa tttt
tg ttggc
AAG TCCC
tag att
tttg aaaa
tgaa ataa
tgag aag
GGGG CCC
agtattc ttgcc
AA AGAAGC
ag tggaa
GG TGC
ac tggag
ATG ACTG
AAC TTCC
taa tatcc
TAC TCTG
AGCC ATT
tttg tac
TGTC AAG
tatgg tttttcc
agccc acc
TG TAGGG
GG ACC
acc acaa
aac acaa
ATGG TGC
atgg tgg
atgg agag
tttg tgc
AAGC TAG
ACTT AGG
ttcaa tccc
TC TAGGG
ATC ATGC
TGG TTTG
agc aaag
ttg ttgc
AGAA AGCC
tag ggcc
TGTG AGC
TGGC TTG
TCTT ACC
atttt tcc
atatt tatt
GGCC GCC
TA gg
TGTCC G
tagag gg
TT ACCG
ag atttttt
TCC AAAG
TTC GCC
TCTC TTCC
AGTC TAC
TAGC AAG
acag tgg
actc tttgtg
TGTT ACC
TGTT TCTG
TTAC ATT
atcaa acc
atggagcc tgcttctccctctgcc
tcccttgg actgcaagg
A tac
g acccc
tg aC
AC T</w>
atg tatc
ATC TGAA
tttt attc
tttt ttaaaa
TTG CCCC
ttg tgtg
tctc tctg
aagg aaag
TAAC TAG
tcag aac
aatc gg
t TAA
ATG TATG
ATG CCCC
TCC CCCC
GGC TAC
tac gcc
tat attaa
ACAG AGAA
tggg gcc
TGGG TGC
attg tac
TTAG AGG
TGACC G
ATAAAA GC
tcatg tatggatg
tc atagc
ac ataac
AT A</w>
ATG TTCC
gc ttc
acc a
aac tatt
ATTC GC
aggg agcc
A ccc
aa ataac
ac tattc
ACC AGAG
ACC TCG
TAA ATCC
atc tgaa
GGG CCG
TTGG AAAA
tttg tttc
AATT AGC
AATT AGG
tcag tcc
ATAT ATTC
C TAG
tt tG
ag ttttcc
AAG ACCC
acc aagg
ttg atttc
tggg agg
AAGG TCC
ttgg agaa
ACTC ATT
ACTT AAAA
TCAA TAG
aaac tcc
TGCTG CCC
attgc aggc
tttag gg
tttaaaa g
AA Tc
ac tgggc
tatt tctt
tat actg
TTTC TCCC
AGGC TAG
TGCC TAC
ACTT TCTG
ACGC GG
agagggagaagc aggctccatgc
aa at
ATG TTGC
AGGG TTG
AGTG ATT
TAAG TCC
TAAC AGG
AGAC TAG
TGAC TAG
TTAC TGC
tttatt tatt
tgagc taac
ATG TGGG
TAA ATGG
AAG ACG
tcc gg
AAC TGGG
tctc tc
atgg tgc
atgg agaa
AATC TAG
taac aaaa
aaac taa
atatggagg ttcccaggctagggg
ag tggcc
TC TATTG
ac atctg
ATG GGCC
GC AGG
aac taag
AAAA TGTG
AGAG ATGG
TTTG TATT
AAGG ATC
ATTG AAAA
TTGC AAC
ttgc ggg
actt aac
TTAC ATC
agtg ttcc
aatg tcc
GTG TGC
acagag acagag
TG ATAGC
ag attgg
AC AGAGGC
ac CC
GC GGC
TTC ATGC
TTC TAAC
TGG ATGC
agag aagg
tat aataa
ACAG CCCC
tatg acc
agagcc acagc
C ATT
AC Tc
AAG ATCC
tcc gc
tcc tgag
TAT AAAAC
tttc atg
AGGG TAC
TCTT TCTG
tgcc tgc
ttttc ttg
agtt tac
actatg cc
ACC GGG
ACC TCTC
aag agac
TAT AGGC
TAAG ATT
aggc agg
TGTC ATT
T tgc
ag tagcc
AC AGAAGG
tc at
ac aggaa
ttc aagc
TAAG TGC
attg taa
TGAA ATTC
ATAT AGG
GTG TCC
TTAAC G
g tgtg
tg attgg
ac ttgcc
tttt ttatt
TTG TGGC
agc tatt
ttg atcc
GGC AGCC
TAT AAATT
TATG ACC
TG ATAGG
TCC AGTG
tttt tctttt
atc tctg
atc aaag
tgg tatc
TAT ACCC
tat acatg
TTTC AGAA
TCCC ATT
tttc aag
ataa agaa
atat atgc
ttaa ttg
TAGC TGG
atac tag
TCAG AAAA
TGAC TAC
tcac ttg
tgtt tatc
aacacc acagttc
tt tgggc
TG TTTTCC
ag tcccc
AC cc
AAG TCTC
TGC ACG
TTG TGGG
TAT AGTT
atttt tgc
AAAC AAAA
atac aac
tgac acc
aataa gg
a GGG
aa tataa
AC ACAGGC
GG TAG
tc atatc
AAG TGGG
TGC TCG
tag tgc
TATT TCTG
AGAG CCCC
TGTG ATC
acaa ttgc
AATC TAC
ttgc aaagag
cccc ccc
agagagagaggg agacacagaa
g taa
AA gc
tg aaaaaaaa
TC TATGG
att atcc
TTC TAGG
ttg tctc
ATTC TTCC
ataa acaa
ATGC ATC
atcc gg
ATAG ATC
TGTT AAG
TTAC TAG
AGTCC G
tcaac attc
ataaataa ataaaa
aaaa agac
ACC GGC
AGC TCTC
taa ataaaa
atc aagg
aag acac
ATGG TCC
ATGC TTTT
attg ttg
TAGC TAC
ggc tgc
tgag aaaa
TTAG TAC
AAAT AATG
TG ATACC
ATT ATCC
AAC ACAG
tgg aatt
ATGG AAAA
tcag acacg
tgagc tgtggtgtagg
att atttc
GC TAC
ACC AGGG
tac tgaa
tat aatc
TGTG TAG
TAGC TGC
aaag agc
tgtc ttg
acaaaa acaaaa
atccatcc atccatcc
AG Tg
ag tC
ac acccc
TTC TCG
AAC AGAG
TGG TCCC
tgg cccc
tat a
ataa agg
AGCC TAG
TTGC TTTT
actc agg
AAAC AGAA
aaaaaa taaaa
atcg agtccc
C AGC
t GGC
AC C</w>
TAA AAAA
tttt tccc
AAC TTTC
acc taac
CCC TAC
tgc agtccatgggg
aggc ttc
accc tgatgc
TGTC TAG
tgag ttcg
tttttttt cc
TTAC GG
tcac agag
AC TA
at acacacac
AGG TCTG
AAC TCTG
TTG TATG
taa agac
ttc tacc
ATTG TTTT
tccc acc
TTAC AAG
tggctcag tgg
tt atatgc
TG TATTG
TG TAGGC
AG T</w>
tg acccc
tc ttggg
ATG GGGG
atg aaatg
TTC AGTC
tcc cccg
tatt tgg
tac attc
ACGC GC
TTTCTG GC
c aac
AC g
tttt tctg
TTG AGGC
aag attg
ATAA TTTC
atat atcc
TTGC GC
TACC AAG
TGGC TAA
tgaa ccc
accc aggg
TAGC ATG
TCAA TTC
agtg attttgg
atggatgg atggatgg
tatgtatg tatgtatg
tctccctctctctc tgcccc
TT Ac
tg ttgcc
ag atttg
ATT AAAG
att tacc
att aaatt
atg atgg
AAC ATCC
taa acac
TCTG CCCC
ACAC AAAA
taaaa ttc
TTGC ATC
TAAC GG
tgaa tgg
TAGC ATC
ACTT ACC
TTTCTG GG
AA AGAGGC
ac atataa
TCC ACTG
TTG TCCC
agc tctg
GGG CCCC
tgtg tatg
AGTG ATC
TAAG ACC
atgc taag
TAGC TAA
AACC TGC
ttttc g
tggc ttc
tggagtgggttgcc atttccttctcc
aa tgggg
AG TTTTGC
TCC ACCC
AAC ATGC
agc actg
tggg atg
tttg tgg
tccc tctc
TGTC AGG
c acc
tg atttttt
AGAA AGAA
tag ttgc
TAT AATAA
TTCC TGCC
ATTC TGTG
ttcc tgg
