{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"A":5,"C":6,"G":7,"T":8,"a":9,"c":10,"g":11,"t":12,"a</w>":13,"A</w>":14,"g</w>":15,"t</w>":16,"C</w>":17,"G</w>":18,"T</w>":19,"c</w>":20,"AA":21,"TT":22,"tt":23,"aa":24,"TG":25,"CC":26,"AG":27,"tg":28,"ag":29,"cc":30,"TC":31,"AC":32,"GG":33,"tc":34,"ac":35,"gg":36,"AT":37,"ATT":38,"at":39,"att":40,"ATG":41,"GC":42,"aaaa":43,"atg":44,"ACC":45,"TCC":46,"TAA":47,"AGC":48,"AGG":49,"ATC":50,"TTC":51,"AAG":52,"tttt":53,"gc":54,"tcc":55,"AAC":56,"TGC":57,"TGG":58,"TTG":59,"taa":60,"acc":61,"atc":62,"agg":63,"ttc":64,"TAG":65,"TAC":66,"CCC":67,"aag":68,"agc":69,"tgg":70,"aac":71,"tgc":72,"ttg":73,"GGC":74,"agag":75,"AAAA":76,"GGG":77,"tatt":78,"AGAA":79,"tac":80,"ccc":81,"tag":82,"TATT":83,"TTTT":84,"TAT":85,"TCTG":86,"tctc":87,"tat":88,"tgtg":89,"AGAG":90,"agaa":91,"TTTG":92,"ACTG":93,"TTCC":94,"acac":95,"ATTC":96,"TATG":97,"ACAG":98,"AAAG":99,"tggg":100,"TTTC":101,"aggg":102,"AAGG":103,"AATG":104,"TCCC":105,"tttc":106,"ataa":107,"ATCC":108,"ATGG":109,"ACCC":110,"ATGC":111,"AGCC":112,"AGGG":113,"TTGG":114,"AGTG":115,"atgg":116,"ACAC":117,"ATAA":118,"TCTC":119,"ttcc":120,"aagg":121,"attc":122,"ATTG":123,"TGTG":124,"tttg":125,"ttgg":126,"AGGC":127,"taaaa":128,"tccc":129,"ACAA":130,"atat":131,"ACG":132,"TGGG":133,"TAAG":134,"atcc":135,"TTGC":136,"TATC":137,"acaa":138,"AAGC":139,"ACTC":140,"tatg":141,"TGCC":142,"TAAC":143,"TACC":144,"tctg":145,"agcc":146,"attg":147,"TTAA":148,"TGGC":149,"ttaa":150,"tgaa":151,"aggc":152,"atgc":153,"TAGG":154,"accc":155,"AGTC":156,"TAGC":157,"AACC":158,"ACTT":159,"ggg":160,"acag":161,"actg":162,"TGAA":163,"tatc":164,"GCC":165,"aaag":166,"ATAG":167,"TGTC":168,"actc":169,"ggc":170,"ATAC":171,"taag":172,"TCTT":173,"tgcc":174,"atttt":175,"ttttc":176,"tggc":177,"AGTT":178,"AAAC":179,"AATT":180,"tcag":181,"AATC":182,"ttgc":183,"aaaac":184,"aaaag":185,"AGAC":186,"atag":187,"tcaa":188,"TGTT":189,"tagg":190,"CCCC":191,"atac":192,"taac":193,"TCG":194,"ATATT":195,"tacc":196,"atatt":197,"TCAG":198,"ttttg":199,"tgag":200,"aacc":201,"TCAC":202,"tctt":203,"TGAG":204,"TCAA":205,"TGAC":206,"actt":207,"GGGG":208,"cccc":209,"aaac":210,"aagc":211,"TCCCC":212,"TGGCC":213,"tagc":214,"ATTCC":215,"AAATG":216,"GGCC":217,"AAGCC":218,"ATAT":219,"AGGCC":220,"tttttttt":221,"TTTTC":222,"acg":223,"aaaaaaaa":224,"TTAC":225,"TTTCC":226,"agtg":227,"tttcc":228,"GGGC":229,"aatg":230,"ATTTC":231,"tcac":232,"ATATG":233,"aatt":234,"agac":235,"TTAG":236,"AAAAC":237,"TATTC":238,"ATGGC":239,"ataaaa":240,"tgtc":241,"atatg":242,"gcc":243,"GTG":244,"gggg":245,"aagaa":246,"TTGCC":247,"atttc":248,"TTTAA":249,"AGAAG":250,"agtc":251,"TTCCC":252,"ACCCC":253,"TCTTC":254,"AAATT":255,"ATGCC":256,"ATCCC":257,"TCTCC":258,"ATATC":259,"tgtt":260,"AAAAG":261,"AAAGC":262,"tattc":263,"TTTTG":264,"aaatt":265,"ACATT":266,"AATAA":267,"aatc":268,"AAATC":269,"acacacac":270,"AGAAC":271,"agtt":272,"AGAGC":273,"AGATG":274,"ACAGC":275,"ATAAC":276,"TTCTG":277,"agagagag":278,"TTTGC":279,"tgtgtgtg":280,"aaatg":281,"tgac":282,"atccc":283,"TCTGC":284,"TA":285,"TCATT":286,"AGAGG":287,"tcccc":288,"AAAGG":289,"ATGGG":290,"agaaaa":291,"TTATT":292,"tctctctc":293,"AGGGC":294,"agaag":295,"ATAAG":296,"ttatt":297,"ACTTC":298,"ta":299,"AGCCC":300,"tttaa":301,"GCG":302,"ACATC":303,"AAGGC":304,"TTTGG":305,"AGATT":306,"TCATC":307,"TCAGC":308,"tcg":309,"ATAGC":310,"AAACC":311,"AATTC":312,"atatc":313,"acatt":314,"TATCC":315,"TGCTG":316,"ATACC":317,"TATTG":318,"ACATG":319,"aaaaaa":320,"AGTAA":321,"atggc":322,"atggg":323,"AGTTC":324,"TGAAG":325,"ACAGG":326,"TTTAG":327,"attcc":328,"TTGGC":329,"ttccc":330,"tcttc":331,"TATGC":332,"TCACC":333,"TGGGC":334,"TTTAC":335,"TGCCC":336,"TGGGG":337,"ACTGC":338,"ACTCC":339,"tattg":340,"acccc":341,"TGTTC":342,"AGGGG":343,"aggaa":344,"ttac":345,"TGATT":346,"TCTGG":347,"tctcc":348,"tgggg":349,"tggcc":350,"TGTCC":351,"ATAGG":352,"AGACC":353,"AAGGG":354,"agggg":355,"TATGG":356,"ACACC":357,"ttgcc":358,"TACCC":359,"TGATG":360,"ACGG":361,"TCTAA":362,"TGTAA":363,"ACAAG":364,"TGAGC":365,"ACAAC":366,"AGATC":367,"aataa":368,"TGAGG":369,"ACTAA":370,"TAGCC":371,"TCAGG":372,"AGTCC":373,"ACTGG":374,"TGAAC":375,"TTGGG":376,"AGTGG":377,"tagag":378,"ACGC":379,"agagg":380,"agaac":381,"TGTGC":382,"agttc":383,"ACTTG":384,"ATTGC":385,"TTATC":386,"aC":387,"TCTTG":388,"tgggc":389,"TTAAC":390,"acagc":391,"TCAAG":392,"TTAAG":393,"AATAC":394,"attgg":395,"AATGG":396,"AGCG":397,"TCATG":398,"agatg":399,"TGACC":400,"attttc":401,"TGTGG":402,"AATGC":403,"AGTTG":404,"ttttcc":405,"agggc":406,"AATCC":407,"ataag":408,"tatcc":409,"AGTGC":410,"tggaa":411,"TCAAC":412,"TTATG":413,"atttg":414,"TAGGC":415,"aggcc":416,"tttatt":417,"aacaa":418,"TAGGG":419,"acatg":420,"Ac":421,"tttgc":422,"CCG":423,"attgc":424,"atttttt":425,"atctc":426,"tatgg":427,"ttggg":428,"AAAT":429,"ATTGG":430,"TCCG":431,"TAAGG":432,"ACCG":433,"tC":434,"aaggg":435,"AACG":436,"atctg":437,"AACCC":438,"acttc":439,"AATTG":440,"agtcc":441,"tttgg":442,"TGTTG":443,"atgaa":444,"TGATC":445,"AATAG":446,"TAAGC":447,"TTTTCC":448,"actcc":449,"TCTAC":450,"atcaa":451,"TCGG":452,"TTACC":453,"AGTAG":454,"tgtgg":455,"agccc":456,"tgtcc":457,"atacc":458,"ATAAAA":459,"aG":460,"TCGC":461,"ttcttc":462,"ataac":463,"aaggc":464,"aagcc":465,"TTAGC":466,"Ag":467,"acaaaa":468,"atgcc":469,"ttag":470,"gggc":471,"TAACC":472,"ACTAC":473,"atatatat":474,"TGCG":475,"AGTAC":476,"atagc":477,"tataa":478,"Tc":479,"tctgc":480,"AGAAGC":481,"tagcc":482,"TCTAG":483,"attatt":484,"tgttc":485,"TGTAC":486,"tgaag":487,"acaac":488,"TTCG":489,"ttggc":490,"TTAGG":491,"tG":492,"actgc":493,"tctttt":494,"AGAAAA":495,"aaccc":496,"Tg":497,"ttaaaa":498,"AG</w>":499,"tcagg":500,"ATCG":501,"agagc":502,"attaa":503,"tcagc":504,"tcatg":505,"tggag":506,"tgttg":507,"tatgc":508,"TGTAG":509,"AGAAGG":510,"TTTCTG":511,"ttctcc":512,"acatc":513,"GGGCC":514,"CCCG":515,"tttac":516,"tttctc":517,"ACTAG":518,"atataa":519,"tgagc":520,"tgtttt":521,"tgagg":522,"TTTAT":523,"acagg":524,"ggcc":525,"AAAAGC":526,"TTCTC":527,"acacc":528,"tgtaa":529,"tttag":530,"agatc":531,"acagag":532,"atagg":533,"tgtgc":534,"gcg":535,"ttctc":536,"agaagg":537,"actgg":538,"ATTTCC":539,"ATTTTC":540,"ACAT":541,"AGAT":542,"agtaa":543,"aaagg":544,"tgaac":545,"atttcc":546,"AGAGCC":547,"aaatc":548,"AGAGGC":549,"agtgg":550,"TCTGCC":551,"tttaaaa":552,"aagaag":553,"attttg":554,"tgccc":555,"ACAGCC":556,"AAAAGG":557,"tgatg":558,"tcctcc":559,"acttg":560,"agtgc":561,"tcttg":562,"TACG":563,"AAAACC":564,"tcgg":565,"aattc":566,"AGGAAG":567,"GGCG":568,"atcg":569,"atttatt":570,"AAAGCC":571,"agttg":572,"tgaaaa":573,"acaag":574,"taccc":575,"AATAT":576,"taataa":577,"tgacc":578,"TTCCCC":579,"tgtac":580,"AAAGGC":581,"aaagc":582,"taggc":583,"tcaac":584,"TCTGGG":585,"TTCTCC":586,"AAAGAA":587,"taaaac":588,"TTTTGC":589,"agacc":590,"agaggg":591,"tctgg":592,"ATTTG":593,"aaagaa":594,"AGCAGC":595,"ATTTTG":596,"ttaag":597,"AGAGAA":598,"TTTTGG":599,"tttat":600,"actaa":601,"TTTGCC":602,"aggagg":603,"ATTTT":604,"ACAGGC":605,"agtac":606,"aaacc":607,"ACAGAA":608,"ACTGCC":609,"TCCTC":610,"ttatg":611,"aatgc":612,"tctgcc":613,"ATTTAA":614,"tcatt":615,"tcatc":616,"ttaac":617,"agtttt":618,"TTTGGG":619,"ATATTC":620,"tccg":621,"tctccc":622,"ATCTC":623,"TTTATT":624,"taggg":625,"ACAGGG":626,"AGAGGG":627,"AAATTC":628,"taagg":629,"TGGAAG":630,"AAAGGG":631,"ATGGCC":632,"TGCTC":633,"TTTCCC":634,"agatt":635,"ACAAAA":636,"tagaa":637,"ccg":638,"AAGAAG":639,"ataaataa":640,"ACTGGC":641,"taaaag":642,"ATAATG":643,"AGCTC":644,"TCCTCC":645,"TTCTTC":646,"ACTGGG":647,"atattc":648,"ttcg":649,"tgatt":650,"AATATT":651,"TTTGGC":652,"TCTGGC":653,"tatttatt":654,"AGCCCC":655,"agaagc":656,"aaaagg":657,"AGAACC":658,"aatttt":659,"tcacc":660,"ATGTG":661,"ttatc":662,"tcaag":663,"tgtat":664,"agcg":665,"ATGTC":666,"TTAT":667,"aatac":668,"AGCTG":669,"AGGGCC":670,"AAATGC":671,"tgatc":672,"AAGTC":673,"aacaac":674,"AAGGCC":675,"ATCTG":676,"ATCCCC":677,"actttt":678,"ACCTC":679,"AGGAGG":680,"tctttc":681,"TTAAAA":682,"ttgttg":683,"ACTTCC":684,"AGTTTT":685,"tgtgtgtgtgtgtgtg":686,"tgctgc":687,"AAGGGC":688,"tgtctc":689,"aaaagc":690,"acacacacacacacac":691,"AAGATG":692,"ACATTC":693,"tctac":694,"AAGAAC":695,"agcagc":696,"ttcaa":697,"ttacc":698,"ATCTTC":699,"ttcccc":700,"AATTTT":701,"AATTTC":702,"actac":703,"AGCTGC":704,"atttaa":705,"tctaa":706,"TTGGCC":707,"atgggg":708,"AACTG":709,"TGGAGG":710,"AACTC":711,"atacac":712,"acgc":713,"tcgc":714,"AAGTG":715,"tgtggc":716,"agtag":717,"atagaa":718,"aaaataa":719,"ATCTCC":720,"AAATAA":721,"AGCTCC":722,"aatcc":723,"atatgg":724,"ACTTTT":725,"tctag":726,"ATTGCC":727,"TTGGGG":728,"GCGC":729,"TGCTGC":730,"aggaag":731,"tgagcc":732,"aatgg":733,"TGGTG":734,"acgg":735,"AGTAT":736,"AAATGG":737,"ACAATG":738,"ACAGAG":739,"aaaacc":740,"TATTCC":741,"ATAGAA":742,"AAAGAG":743,"AAATCC":744,"atacaa":745,"ACGCC":746,"tttttaa":747,"TGCTTC":748,"ACACG":749,"AAACTG":750,"ACTTTC":751,"actttc":752,"TCTTCC":753,"tgcttc":754,"TAAATG":755,"ACTTTG":756,"ATTTAC":757,"ACAAGC":758,"ACACTG":759,"AGTTTC":760,"tcttcc":761,"TAAAAC":762,"AGTGGC":763,"AGGTG":764,"tttgtg":765,"ACTAT":766,"TCCTG":767,"AGGGGC":768,"tttctttc":769,"taagc":770,"AGGAAC":771,"agaaagaa":772,"TTTATG":773,"tgtag":774,"TGGCCC":775,"ATTCCC":776,"tttccc":777,"aaagag":778,"tatatt":779,"TTGTC":780,"taacc":781,"aattg":782,"tgcg":783,"AGGATG":784,"aaataa":785,"atattg":786,"GCCC":787,"atcccc":788,"TGCTCC":789,"cccg":790,"TGGTC":791,"AGGTC":792,"aagaaaa":793,"AATATG":794,"AATTCC":795,"actag":796,"ATAAAG":797,"tttgcc":798,"ACTCTG":799,"AATTTG":800,"ACACAG":801,"AC</w>":802,"ATATAA":803,"AAACAC":804,"ATTTGC":805,"ACAAAG":806,"TTCTTG":807,"AGTTCC":808,"AGTGGG":809,"tatatg":810,"tggggg":811,"TGAAAA":812,"acagaa":813,"AGTGCC":814,"AAGGGG":815,"AGGAGC":816,"tcaaaa":817,"atatgc":818,"ATGAAG":819,"acaggg":820,"tattcc":821,"AGTTTG":822,"agacac":823,"TTCTGG":824,"TGGGCC":825,"ATTTGG":826,"AGGCCC":827,"AATGGC":828,"ACAACC":829,"TTCTGC":830,"ATCATC":831,"agcaa":832,"AGTATT":833,"AATGCC":834,"TTTATC":835,"TTGTG":836,"accg":837,"AAGAGC":838,"ATGATG":839,"TAATAA":840,"AAATTG":841,"AGATGC":842,"ATTTAG":843,"AGATGG":844,"GTC":845,"TTGGGC":846,"ttttgg":847,"AGATTC":848,"ATATTG":849,"ACCACC":850,"aacg":851,"ACATCC":852,"TTCATC":853,"TGTGGC":854,"TTCTAA":855,"tctgtg":856,"agagagagagagagag":857,"TGGGGC":858,"AAACAG":859,"atatttt":860,"ttctttt":861,"ATATCC":862,"AGCATC":863,"ACCTCC":864,"TTTAAG":865,"TGGGGG":866,"AAACCC":867,"atacag":868,"AGCTGG":869,"AAGTAA":870,"aggggg":871,"tctctctctctctctc":872,"atctcc":873,"tgtatt":874,"aggggc":875,"TTATTC":876,"agcccc":877,"ATACTG":878,"TGCCCC":879,"tttggc":880,"aatatt":881,"AAACTC":882,"TTCATG":883,"AGGGGG":884,"agtttc":885,"ACGGC":886,"ATAAGC":887,"aggag":888,"TGTGGG":889,"ACAAGG":890,"ACATGG":891,"ACCTG":892,"TCTCTG":893,"AATGGG":894,"AAGCCC":895,"ttagc":896,"TGCTGG":897,"AGCAGG":898,"ACATGC":899,"AACATG":900,"aagag":901,"ATAACC":902,"AAACAA":903,"ATTATT":904,"atagag":905,"aaacaa":906,"actgaa":907,"TGTGCC":908,"TTAGAA":909,"AACAGC":910,"AGACTG":911,"TCCCG":912,"TAATG":913,"ACTTGG":914,"AAGAGG":915,"ATATGC":916,"acagcc":917,"TGCAGC":918,"atttac":919,"AGTCTG":920,"ttttgc":921,"atcttc":922,"TCCCCC":923,"ttagg":924,"ATACAG":925,"TACTG":926,"aggctcc":927,"agcatc":928,"ACTATT":929,"AACATC":930,"atttgc":931,"actgtg":932,"TTCTAG":933,"TCTTTC":934,"GGGGC":935,"ACTCTC":936,"TGGATG":937,"TTCATT":938,"AGACCC":939,"taaatg":940,"AGATCC":941,"TCTTTG":942,"AGACAG":943,"aatat":944,"ttctg":945,"ATATGG":946,"AGACAC":947,"attgcc":948,"TATATT":949,"TTTAAC":950,"aatag":951,"TGGAGC":952,"agatcc":953,"aagaac":954,"TCCTTG":955,"ATCTTG":956,"ATGTAA":957,"agagcc":958,"ttttttg":959,"TCTCCC":960,"TCAGAA":961,"tccccc":962,"TTAATG":963,"ACATTG":964,"ata":965,"AATATC":966,"TCTTTT":967,"atcatg":968,"ATGAAC":969,"ACCAGC":970,"TTCAGC":971,"aactc":972,"TGGAAC":973,"TTTACC":974,"TCAAAA":975,"attaaaa":976,"AGTCTC":977,"ACCCCC":978,"atgagg":979,"TCCTGC":980,"tgtctg":981,"AATCTG":982,"tttggg":983,"AAGTAG":984,"agaggc":985,"aactcc":986,"TTCAGG":987,"ACTCCC":988,"TCCAGG":989,"AATAAC":990,"tgcccc":991,"AGTCCC":992,"TCCTGG":993,"TTAACC":994,"ttcttg":995,"ATCTGC":996,"GCCCC":997,"TCCAGC":998,"ACACCC":999,"ATAAGG":1000,"TAAGCC":1001,"aacaaaa":1002,"agattc":1003,"ATCATT":1004,"atgtcc":1005,"tttatc":1006,"cg":1007,"tttgtttg":1008,"TGTTTT":1009,"ATGTTG":1010,"tttttc":1011,"TTCTAC":1012,"ATACAC":1013,"AGCGC":1014,"AA</w>":1015,"agatgg":1016,"ACCTGC":1017,"TTCAAG":1018,"AATCTC":1019,"ATACAA":1020,"AGTATG":1021,"TCACTG":1022,"TAAAAG":1023,"ACGGG":1024,"TGAGAA":1025,"TTGCCC":1026,"tttttttttttt":1027,"AAACG":1028,"accacc":1029,"tgtatg":1030,"tgtggg":1031,"tggagg":1032,"ACTTGC":1033,"AGATAA":1034,"ATGCCC":1035,"actatt":1036,"TGGTGG":1037,"AACCCC":1038,"TTACTG":1039,"AT</w>":1040,"TCTAT":1041,"TGTAT":1042,"tgagaa":1043,"ATCACC":1044,"acattc":1045,"ATAGAG":1046,"AACATT":1047,"GCGG":1048,"TCCTTC":1049,"tgagag":1050,"TAAATT":1051,"GCCG":1052,"TTGAAG":1053,"TCATTC":1054,"tcatgg":1055,"AGACTC":1056,"ATCATG":1057,"acatgg":1058,"TCAGCC":1059,"ACATAA":1060,"tggggc":1061,"aagggg":1062,"tataaaa":1063,"atgaac":1064,"AATTAA":1065,"acatcc":1066,"TCAGTG":1067,"AACAAC":1068,"ACTATG":1069,"TCCATG":1070,"AATAAG":1071,"tgtttc":1072,"TGCAGG":1073,"tggtgg":1074,"TG</w>":1075,"tccaa":1076,"TAGAAG":1077,"ttaacc":1078,"AGTTGG":1079,"ACCATG":1080,"tgatgg":1081,"tccttc":1082,"TGTTTC":1083,"tatctatc":1084,"TTGATG":1085,"TTGTAA":1086,"atgtc":1087,"atatcc":1088,"ATCTGG":1089,"atcatc":1090,"attccc":1091,"ttgaa":1092,"TAGGCC":1093,"ATAGCC":1094,"TTAAAG":1095,"AGTAAC":1096,"atttttc":1097,"AGTTGC":1098,"tgggcc":1099,"AGCAAG":1100,"ttaagg":1101,"TTATTG":1102,"AGACG":1103,"agctg":1104,"GAGG":1105,"AGACAA":1106,"TTCACC":1107,"TCCACC":1108,"acaacc":1109,"tggctcag":1110,"TCAGAG":1111,"GGCCC":1112,"ATACTC":1113,"ttgggg":1114,"GTGG":1115,"TTATAA":1116,"tcagaa":1117,"ATAGTG":1118,"actctc":1119,"ttcag":1120,"tttatg":1121,"TGAAGG":1122,"aataaaa":1123,"AATTGC":1124,"atgttg":1125,"tggagaa":1126,"aggaac":1127,"ACCAAG":1128,"TTGAAC":1129,"TATATG":1130,"TTTAGC":1131,"TATTGC":1132,"AGTATC":1133,"TCCATC":1134,"TCCAAG":1135,"TTCAAC":1136,"atcaag":1137,"AAATAC":1138,"actctg":1139,"tggaaaa":1140,"TTTAGG":1141,"TGCGC":1142,"AGGTGG":1143,"attttaa":1144,"tttaag":1145,"aatgaa":1146,"atC":1147,"AGTAAG":1148,"ATGGGG":1149,"agataa":1150,"ATTATC":1151,"TATGGC":1152,"AGCACC":1153,"TAGAAC":1154,"AGCTTC":1155,"agtatt":1156,"TCAGGG":1157,"TATGCC":1158,"AGGTAA":1159,"tttacc":1160,"AGGCG":1161,"ATGGGC":1162,"aatccc":1163,"acatat":1164,"TACCCC":1165,"atctgc":1166,"acacg":1167,"accccc":1168,"aaaaaag":1169,"TTATCC":1170,"AGCAAC":1171,"ATTATG":1172,"AAGTAC":1173,"Agg":1174,"TGAAGC":1175,"ATACTT":1176,"TTAAGG":1177,"atttaaaa":1178,"agtat":1179,"AATCCC":1180,"ATTAAC":1181,"ATCTAA":1182,"AAACTT":1183,"TTT":1184,"aaattc":1185,"TGTATT":1186,"acctc":1187,"ATTGGC":1188,"AGGTAG":1189,"ACCGC":1190,"AAATAG":1191,"TGAATG":1192,"Agc":1193,"agggcc":1194,"TGCTAA":1195,"ATCTAC":1196,"tcctc":1197,"ACTTAA":1198,"agcaac":1199,"agtttg":1200,"TGGTAA":1201,"AGCATG":1202,"tacacc":1203,"AGATTG":1204,"AATAGC":1205,"AGCCG":1206,"TGTTCC":1207,"aatttc":1208,"TCATCC":1209,"ACCTTG":1210,"atcacc":1211,"tgttgg":1212,"AGCGG":1213,"TCAAGG":1214,"aggatg":1215,"aca":1216,"TGCTTG":1217,"ACCTGG":1218,"ttattg":1219,"TTAGAG":1220,"ACCAGG":1221,"TCCTAA":1222,"TCTTGG":1223,"agctcc":1224,"TGTTTG":1225,"tctatt":1226,"ATAGGC":1227,"AAGTGG":1228,"TCACAG":1229,"agctgc":1230,"tggaag":1231,"Acc":1232,"ataaaag":1233,"TATCCC":1234,"TCCGC":1235,"tttagg":1236,"ACCCG":1237,"taatttt":1238,"acataa":1239,"tCC":1240,"ATCAAC":1241,"actat":1242,"atgccc":1243,"TGAGGC":1244,"taaagaa":1245,"atcag":1246,"agcttc":1247,"atgaag":1248,"AATACC":1249,"TGCGG":1250,"atggcc":1251,"TGTCTG":1252,"AAGTTC":1253,"aggaaaa":1254,"tctggc":1255,"ATGTAC":1256,"TATGGG":1257,"AAGTTG":1258,"tctttg":1259,"TTACAG":1260,"agtggg":1261,"AGCATT":1262,"AGTTAA":1263,"TTCCG":1264,"ttattc":1265,"TCGCC":1266,"taC":1267,"TGAGCC":1268,"TCCAAC":1269,"acttcc":1270,"ATACCC":1271,"actgagcc":1272,"ttatttt":1273,"TCAAAG":1274,"TCTATT":1275,"ACCATC":1276,"agctc":1277,"AGTAGC":1278,"ACCTTC":1279,"ATGTGG":1280,"TGTCTC":1281,"tttctttt":1282,"atgacc":1283,"ATAGTC":1284,"agatgc":1285,"ATGTTC":1286,"tattgg":1287,"tacaa":1288,"agaaaag":1289,"tgtagg":1290,"TCAGGC":1291,"tgatgc":1292,"TTGTTG":1293,"TACATT":1294,"ACCAAC":1295,"TATAAC":1296,"tgtttg":1297,"TCACCC":1298,"tatttttt":1299,"atggatgg":1300,"TGCATT":1301,"TTACAA":1302,"tagggg":1303,"atG":1304,"ATGAGG":1305,"Tgc":1306,"TGATTC":1307,"AAGATC":1308,"agttcc":1309,"AGTAGG":1310,"TGAGGG":1311,"TTAAGC":1312,"tgtgcc":1313,"ttataa":1314,"AAGATT":1315,"aaaaaaaaaaaa":1316,"atatatatatatatat":1317,"ttccttcc":1318,"ATATAG":1319,"tgaggc":1320,"ATGTGC":1321,"aaggcc":1322,"AGCTAC":1323,"TGTCCC":1324,"TAGTAA":1325,"atttgg":1326,"agagaa":1327,"TATTGG":1328,"TGAAAG":1329,"TGATGG":1330,"AAGTGC":1331,"TTAGTG":1332,"ATACG":1333,"atactg":1334,"tacg":1335,"AATTGG":1336,"TTGTTC":1337,"ttttaaaa":1338,"ataaaac":1339,"AGCTAA":1340,"actatg":1341,"TTATGC":1342,"AACAGG":1343,"tGC":1344,"TCATTG":1345,"ACTATC":1346,"ttgggc":1347,"actggg":1348,"atgaaaa":1349,"tgaagc":1350,"AGTACC":1351,"TACTTC":1352,"TATATC":1353,"TTGATT":1354,"TCTTGC":1355,"Tgg":1356,"tttttcc":1357,"ag</w>":1358,"aa</w>":1359,"TCGGC":1360,"GGGGG":1361,"atgttc":1362,"attttcc":1363,"tgtccc":1364,"GTCC":1365,"AACTAA":1366,"AACTTC":1367,"ACTAAG":1368,"AACTGG":1369,"GTGC":1370,"TGACTG":1371,"agacaa":1372,"ATATAC":1373,"ataagg":1374,"TTACTC":1375,"aacccc":1376,"agaaaac":1377,"AACTTG":1378,"attcg":1379,"TCCATT":1380,"ttagaa":1381,"aacacc":1382,"aCC":1383,"actccc":1384,"ATGTAG":1385,"TGCATC":1386,"AAGACC":1387,"aggtc":1388,"TCCTAC":1389,"TAATTC":1390,"atttttg":1391,"AGCTTG":1392,"TAAATC":1393,"tatag":1394,"aaggaagg":1395,"ACTAAC":1396,"tatatc":1397,"TAAAGG":1398,"agcctgg":1399,"TGAGAG":1400,"ATGATT":1401,"AGACTT":1402,"acaaaac":1403,"TT</w>":1404,"tatatat":1405,"ACTACC":1406,"act":1407,"ggggc":1408,"TAATAC":1409,"TGGATT":1410,"accaa":1411,"TC</w>":1412,"TGAGTG":1413,"tgctc":1414,"TGGCG":1415,"Tcc":1416,"TTACCC":1417,"AACTGC":1418,"ttttttc":1419,"tttaac":1420,"ATAGGG":1421,"GGGGCC":1422,"TTGTAC":1423,"tggaac":1424,"tgaagg":1425,"ataggg":1426,"taaataa":1427,"TTTCG":1428,"TCACG":1429,"agtccc":1430,"tgcaa":1431,"AAGTCC":1432,"tactcc":1433,"TAGAGG":1434,"TCATGG":1435,"TTAGGG":1436,"ACATAG":1437,"acatgc":1438,"TTATGG":1439,"acaccc":1440,"aaagaaaa":1441,"tggccc":1442,"TGCTAC":1443,"acaagg":1444,"atttag":1445,"TGGTTC":1446,"aggagc":1447,"agaacc":1448,"TTGAGG":1449,"AATCTT":1450,"taaagc":1451,"aacttc":1452,"TCCGG":1453,"ATCAGG":1454,"tttttttttttttttt":1455,"TGATGC":1456,"tggatc":1457,"ACCATT":1458,"TCACTC":1459,"aggatc":1460,"agttgg":1461,"ACCTAC":1462,"TTACTT":1463,"acaggc":1464,"TGCCG":1465,"TAGATG":1466,"TTAGCC":1467,"CCCGC":1468,"tgttttg":1469,"AATAGG":1470,"TTACAC":1471,"tgattc":1472,"AACAAG":1473,"AAGCG":1474,"TCATGC":1475,"acaagc":1476,"AACTAC":1477,"attggc":1478,"ATCAGC":1479,"ATg":1480,"AAA":1481,"TCAGTC":1482,"TCAATG":1483,"atgagc":1484,"ATCAAG":1485,"TTGTGG":1486,"TAc":1487,"TGCATG":1488,"acattg":1489,"agtgaa":1490,"actttg":1491,"tggagc":1492,"ttgtttt":1493,"tGG":1494,"tttcttc":1495,"atttctc":1496,"TTGTAG":1497,"ttgaag":1498,"tt</w>":1499,"aggtcc":1500,"AACTCC":1501,"TTGTCC":1502,"tgataa":1503,"tgttgc":1504,"gaa":1505,"ttgtc":1506,"TGTATG":1507,"aaaaataa":1508,"TGGTAG":1509,"atcaac":1510,"ATTCG":1511,"ttctgc":1512,"acctcc":1513,"TTTTCCC":1514,"atttttaa":1515,"AGATAC":1516,"ttaagc":1517,"atactc":1518,"ATA":1519,"ACATAC":1520,"ATGTCC":1521,"aGC":1522,"TGTTGG":1523,"tggatg":1524,"ATTGGG":1525,"aGG":1526,"agtcag":1527,"TCACAC":1528,"ACTAGC":1529,"atagcc":1530,"AGGTAC":1531,"aaacac":1532,"tgttcc":1533,"TAAAGC":1534,"acaaacaa":1535,"tttagc":1536,"TCTCG":1537,"agtctg":1538,"TAAGGC":1539,"AGGACC":1540,"aatttg":1541,"gggcc":1542,"aaatgc":1543,"AACGC":1544,"tggtgc":1545,"TGACCC":1546,"tagtc":1547,"ttcaac":1548,"AGGATT":1549,"acatag":1550,"tatacc":1551,"atgatg":1552,"aagagg":1553,"tggcg":1554,"TCTATG":1555,"ATCTAG":1556,"agacag":1557,"TCTACC":1558,"ACTAGG":1559,"tcacag":1560,"TAATAG":1561,"tattttc":1562,"aagccc":1563,"GGCGC":1564,"tcacac":1565,"taaatt":1566,"tgaccc":1567,"aaatgg":1568,"atgggc":1569,"tattgc":1570,"agtctc":1571,"taG":1572,"tgactc":1573,"agcacc":1574,"TGACTC":1575,"TCGGG":1576,"tctggg":1577,"atcaaaa":1578,"GGCGG":1579,"ATc":1580,"acatac":1581,"atagatag":1582,"TTAGGC":1583,"cccccc":1584,"ATCGC":1585,"ttgaac":1586,"tagaac":1587,"ataggc":1588,"taagcc":1589,"aggacc":1590,"TGCAAG":1591,"TGGTCC":1592,"AGCTAG":1593,"tacagc":1594,"aagggc":1595,"ataccc":1596,"TAAGGG":1597,"AACGG":1598,"TGTTGC":1599,"TGTATC":1600,"tgatcc":1601,"AAATATT":1602,"tggttg":1603,"tattttg":1604,"ATGAGC":1605,"TCTAAG":1606,"TCTTAA":1607,"ATCCG":1608,"tacccc":1609,"ttctaa":1610,"TCCTAG":1611,"atccatcc":1612,"aaagaag":1613,"aaaaaaaaaaaaaaaa":1614,"AGATAG":1615,"TTGTGC":1616,"tctatg":1617,"ATTAAG":1618,"AGGTGC":1619,"AACACC":1620,"tagaaaa":1621,"TGAACC":1622,"AGAAGGC":1623,"CG":1624,"TCACAA":1625,"TGACAG":1626,"AGGTTC":1627,"tttctcc":1628,"ATATATT":1629,"TGGTGC":1630,"TACATG":1631,"TCATAA":1632,"attatc":1633,"atgtgc":1634,"at</w>":1635,"TCAAGC":1636,"TCAACC":1637,"attggg":1638,"aaaggc":1639,"TAGGGG":1640,"ggggg":1641,"ttcatc":1642,"acccagg":1643,"TGTAAC":1644,"TGAGTC":1645,"ACCGG":1646,"TATAAG":1647,"tttgtttt":1648,"tcaggg":1649,"TTCGG":1650,"TAGGGC":1651,"ACTCG":1652,"atccg":1653,"AGGTCC":1654,"tagaag":1655,"TGATCC":1656,"AGAAATG":1657,"tatataa":1658,"ACCTAA":1659,"TATAGC":1660,"ttggcc":1661,"tcagag":1662,"atgtgg":1663,"aaatggc":1664,"attaac":1665,"TGGTAC":1666,"tatccc":1667,"agactg":1668,"TAGCCC":1669,"tactc":1670,"TGACAC":1671,"AGGATC":1672,"acgcc":1673,"ttacaa":1674,"AGAAGCC":1675,"aggccc":1676,"TCTTCCC":1677,"acttaa":1678,"TTCGC":1679,"atctgg":1680,"ATGCG":1681,"ttC":1682,"atgtaa":1683,"actagg":1684,"TTc":1685,"GGGGGC":1686,"aaaaaac":1687,"tttattg":1688,"AAAATAC":1689,"TAg":1690,"AAT":1691,"TCTATC":1692,"agcaag":1693,"ttttaa":1694,"taaacc":1695,"atttgaa":1696,"TGGATC":1697,"TCTAGG":1698,"TAACCC":1699,"tatgcc":1700,"acC":1701,"TAACG":1702,"TGACG":1703,"tttttaaaa":1704,"TTGAGC":1705,"TTAGTT":1706,"ttaaccc":1707,"TTCTCTG":1708,"AGc":1709,"TGGACC":1710,"ttt":1711,"ttgttc":1712,"tgttttc":1713,"acagagg":1714,"TTAGTC":1715,"aggcg":1716,"ATTTTCC":1717,"TGTAAG":1718,"AGA":1719,"attctcc":1720,"TTACG":1721,"gaag":1722,"AGGAAAA":1723,"tgcagc":1724,"ATGACC":1725,"TAGATT":1726,"TCAGTT":1727,"AGGTTG":1728,"TTTGGGG":1729,"tcacaa":1730,"tctgtcc":1731,"taaag":1732,"actcg":1733,"ACA":1734,"AGAAAAC":1735,"ataagc":1736,"tctttcc":1737,"attttgc":1738,"aaattg":1739,"TATACC":1740,"tttcccc":1741,"AAATAT":1742,"TCACTT":1743,"AAATATG":1744,"TACTAC":1745,"aaagaac":1746,"ATGATC":1747,"tcttgg":1748,"TTATAG":1749,"tcttttc":1750,"actgcc":1751,"tgt":1752,"tcaacc":1753,"TGACAA":1754,"atttat":1755,"actaaaa":1756,"aagacc":1757,"TGTAGC":1758,"tacttc":1759,"AACCG":1760,"ttagag":1761,"CCCGG":1762,"AGTCG":1763,"TTTCCCC":1764,"TTGACC":1765,"tcactc":1766,"tttttatt":1767,"TACATC":1768,"agttaa":1769,"TAAACC":1770,"TGTTAA":1771,"AGGAAGC":1772,"TTCTTCC":1773,"TCTAAC":1774,"TGATAA":1775,"agtattc":1776,"tgacaa":1777,"TTGATC":1778,"tctat":1779,"tcattc":1780,"TGGAAAA":1781,"atatatg":1782,"TGTCG":1783,"attaag":1784,"atcttg":1785,"tatggc":1786,"AACTAG":1787,"ATATTCC":1788,"acggg":1789,"TCTAGC":1790,"tccacc":1791,"TGATTG":1792,"ACT":1793,"actgagc":1794,"TATAAAA":1795,"ATTTCTG":1796,"tgtctt":1797,"TGGTTG":1798,"TGCTAG":1799,"CCCAGC":1800,"aattaa":1801,"TGCACC":1802,"TACAGC":1803,"ttagcc":1804,"tgC":1805,"atgag":1806,"acttgg":1807,"AAg":1808,"ttttgcc":1809,"AAc":1810,"accaac":1811,"tgactt":1812,"TAATTG":1813,"aggtgg":1814,"gcgc":1815,"AAAAGGC":1816,"tccctccc":1817,"tgtaag":1818,"ttgccc":1819,"AGAAAAG":1820,"atttctt":1821,"CCCCCC":1822,"aatgcc":1823,"aaaggg":1824,"tccaac":1825,"ttatatt":1826,"ttctttc":1827,"TACTAA":1828,"tgaacc":1829,"atgtttt":1830,"atttctg":1831,"agt":1832,"tcattg":1833,"tgttaa":1834,"tagccc":1835,"attcattc":1836,"TTTATTC":1837,"TGCAAC":1838,"GAGC":1839,"AGAAGGG":1840,"ataataa":1841,"ttttgtttt":1842,"ATTTAT":1843,"aaatag":1844,"AGAGGCC":1845,"AAAAGCC":1846,"AAGAAAA":1847,"TACTTG":1848,"tcttaa":1849,"ggccc":1850,"tgaggg":1851,"TAGAGC":1852,"CCCTCC":1853,"GTAA":1854,"AAATATC":1855,"aatctg":1856,"agactc":1857,"tga":1858,"ACc":1859,"aatggc":1860,"agtgtg":1861,"ttatat":1862,"acatttt":1863,"GCCGC":1864,"TGACTT":1865,"tctatc":1866,"aggagaa":1867,"TGTACC":1868,"tggagtggg":1869,"AGT":1870,"aaatcc":1871,"attttgg":1872,"ttctttg":1873,"agggaggg":1874,"TAGTAG":1875,"GGGCCC":1876,"AGg":1877,"ATTACC":1878,"tccttg":1879,"agcttg":1880,"tactac":1881,"AGAAAGC":1882,"TATAGG":1883,"tgtatc":1884,"ATCGG":1885,"tataag":1886,"TGAGTT":1887,"TTCTTTG":1888,"GAAG":1889,"TAATGG":1890,"agtggc":1891,"taaaaaaaa":1892,"aga":1893,"tacaac":1894,"TACAAC":1895,"TCTGCCC":1896,"actggc":1897,"taaatc":1898,"ATTAGC":1899,"aagaatac":1900,"TACTGC":1901,"ttcatg":1902,"ttcagc":1903,"aaaccc":1904,"tgtcaa":1905,"aatatc":1906,"tcagcc":1907,"acttttc":1908,"actaac":1909,"atctac":1910,"AAATTCC":1911,"CCCCG":1912,"tgctgg":1913,"aaaaatg":1914,"ggcggc":1915,"acttgc":1916,"ATTTCTC":1917,"agttgc":1918,"TCAATC":1919,"aacctcc":1920,"ATTTTTC":1921,"AGGAAGG":1922,"GGCTGC":1923,"aggtgc":1924,"TGTAGG":1925,"TAATCC":1926,"AAATGCC":1927,"tataac":1928,"TCAATT":1929,"ACGGCC":1930,"tta":1931,"agtatg":1932,"AGGAGGC":1933,"TACAAG":1934,"GCTGC":1935,"gggggggg":1936,"TCAAAC":1937,"ACCTAG":1938,"tggtttt":1939,"AGAGAAG":1940,"tgaaaag":1941,"ACATATT":1942,"attatg":1943,"AGAAATC":1944,"ttcaag":1945,"GTTC":1946,"aaactc":1947,"agC":1948,"aattcc":1949,"TCAGAC":1950,"ATGAAAA":1951,"TTTCTCC":1952,"actaag":1953,"tcctgc":1954,"ttatgg":1955,"TAGTTC":1956,"TACTCC":1957,"tcttgc":1958,"gccc":1959,"tgtttcc":1960,"AGATATT":1961,"tgtaac":1962,"atctttt":1963,"ataacc":1964,"tttattc":1965,"agagacac":1966,"acctggg":1967,"CCCAGG":1968,"aaatatt":1969,"TTGAAAA":1970,"tctctgcc":1971,"atttccc":1972,"TAATGC":1973,"atcttcc":1974,"agattg":1975,"gccgcc":1976,"ttctac":1977,"TTATAC":1978,"acaaaag":1979,"AATCG":1980,"ttatcc":1981,"TACAGG":1982,"ttaggg":1983,"tgtcag":1984,"GGAAG":1985,"agttccc":1986,"aatgag":1987,"AAATAAC":1988,"TTA":1989,"atgtac":1990,"taggcc":1991,"tctctcc":1992,"attttaaaa":1993,"tgcacc":1994,"ttgaaaa":1995,"ttctag":1996,"TCCTTCC":1997,"AGAATAA":1998,"tct":1999,"aaaacaaaac":2000,"GGAGC":2001,"tccagg":2002,"agtcg":2003,"actatc":2004,"agagaag":2005,"TCTGGGC":2006,"ATTTCCC":2007,"agtaaaa":2008,"tgcatc":2009,"ttgtaa":2010,"TACTGG":2011,"tcaagg":2012,"TCTGGGG":2013,"ATTAGG":2014,"TAAAATG":2015,"AGCCGC":2016,"gcagc":2017,"agtcaa":2018,"GATG":2019,"ggcg":2020,"aatgtg":2021,"TGCTTCC":2022,"atataaaa":2023,"tgctcc":2024,"TTCTGTG":2025,"TTTTTCC":2026,"agaagaa":2027,"aggttc":2028,"GGCAGC":2029,"TA</w>":2030,"AAAGAAG":2031,"aaagcc":2032,"ACGGGC":2033,"taattc":2034,"tcactt":2035,"aaacag":2036,"ttgacc":2037,"AGAAACC":2038,"ttacac":2039,"atgtag":2040,"TATATTC":2041,"AAAATAA":2042,"AATATTC":2043,"atatgcc":2044,"TTAGAC":2045,"aaactg":2046,"TTCTCCC":2047,"ATTTTGC":2048,"ttaaaag":2049,"tcaccc":2050,"ttgatc":2051,"ATTTTTG":2052,"tgcatg":2053,"aaagtaa":2054,"ttaaaac":2055,"agtgcc":2056,"TACCG":2057,"GGCCG":2058,"AGTGGCC":2059,"GGAGG":2060,"aaactt":2061,"GGCTCC":2062,"ACATTCC":2063,"ATGTTTT":2064,"tactgg":2065,"agtgag":2066,"tatattc":2067,"acggc":2068,"taatag":2069,"aagatc":2070,"ACGGGG":2071,"TTTTGCC":2072,"aggagag":2073,"aatatg":2074,"ttctgg":2075,"agcatt":2076,"ATTTTGG":2077,"tcaggc":2078,"ttcacc":2079,"AAATGGC":2080,"acacacacacac":2081,"AAATAAG":2082,"TGAGAC":2083,"agaccc":2084,"aggaggg":2085,"AGAGCCC":2086,"AAG</w>":2087,"aaaaagaa":2088,"TTCTTTC":2089,"tg</w>":2090,"AAAGGCC":2091,"ttacag":2092,"atgatc":2093,"TTCTGGG":2094,"tttttttc":2095,"AGATGGC":2096,"agcgc":2097,"aacatc":2098,"AAAGGGC":2099,"TGGAGGC":2100,"AAAGAAC":2101,"aaacg":2102,"tgtaaaa":2103,"tatgtatg":2104,"ttttccc":2105,"GGGAAG":2106,"AAAGCCC":2107,"ACATTTC":2108,"TTCTTTT":2109,"tgcttg":2110,"AGAGAAC":2111,"TTGCG":2112,"TATTTCC":2113,"tcaagc":2114,"ttactt":2115,"TGCTTTC":2116,"tctctctctctc":2117,"aaatat":2118,"tcccccc":2119,"ACAGAAG":2120,"ATCTTCC":2121,"TAGAAAA":2122,"aaataaaa":2123,"TTCAAAA":2124,"tca":2125,"tagacc":2126,"tctttctc":2127,"ttcagg":2128,"tgactg":2129,"AGAGGGC":2130,"TATCG":2131,"AGCAGCC":2132,"tccatc":2133,"agtaag":2134,"ttcttcc":2135,"AAAGATG":2136,"ACTTCCC":2137,"TGCTTTT":2138,"TGGAAGG":2139,"TCATAG":2140,"aagagc":2141,"AGAGATG":2142,"taattg":2143,"TTg":2144,"AAGAAGC":2145,"TCTTTCC":2146,"taaccc":2147,"taaagg":2148,"TAGTTG":2149,"aaacaaaa":2150,"TGCTGTG":2151,"ACAGGGC":2152,"tcC":2153,"TTTCTAA":2154,"tgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtg":2155,"TTCTGCC":2156,"aagtcc":2157,"tggagcc":2158,"aaaagaaaa":2159,"accatc":2160,"ATTTATT":2161,"taataaaa":2162,"acacacacacacacacacacacacacacacac":2163,"ataagaa":2164,"ttttctttt":2165,"GCAGC":2166,"tcaaag":2167,"TGCTGCC":2168,"ttgatg":2169,"ATTAAAA":2170,"TCCCCG":2171,"ttG":2172,"AGAAAGG":2173,"AAAGTAA":2174,"TAGATC":2175,"tcctgcc":2176,"GGGAGC":2177,"acat":2178,"atttcaa":2179,"TGGAAGC":2180,"CCCACC":2181,"ttgtgg":2182,"tatggg":2183,"TTATATT":2184,"tgacac":2185,"GCCGCC":2186,"AAATACC":2187,"agagaaaa":2188,"ACAGAGC":2189,"tc</w>":2190,"GCTCC":2191,"ACATAT":2192,"TTCTCTC":2193,"atacg":2194,"TTCATTC":2195,"tacaaaa":2196,"AAGAATG":2197,"AAAAATG":2198,"tctgtgc":2199,"tccaaaa":2200,"taaggg":2201,"aatggg":2202,"tcactg":2203,"tcctgg":2204,"agttttc":2205,"aacaag":2206,"atccctggg":2207,"AAGAGAA":2208,"TTCACTG":2209,"aatctc":2210,"atgtggg":2211,"atcagg":2212,"TAGTAC":2213,"TGTTTCC":2214,"tttgttg":2215,"ACATATG":2216,"AAATAGC":2217,"tcataa":2218,"ATCTCTG":2219,"TATTTTG":2220,"agaatac":2221,"tccttcc":2222,"AGAGAGC":2223,"atgtat":2224,"atgtgtg":2225,"AACAAAA":2226,"TGCTCTG":2227,"acctac":2228,"agtagg":2229,"TTCAGAA":2230,"acctg":2231,"ATAAAAC":2232,"ACAGGCC":2233,"TTCAGTG":2234,"ttttttaa":2235,"ttttgttttg":2236,"AGATTCC":2237,"TCCCGC":2238,"gggggc":2239,"ATAAATG":2240,"tgtgtgtgtgtg":2241,"tagagc":2242,"tctagg":2243,"aataag":2244,"tcccg":2245,"atttatg":2246,"tccctgc":2247,"TGAAATG":2248,"atgaaag":2249,"tttttag":2250,"aagttc":2251,"TCCTGCC":2252,"TACGG":2253,"tcatcc":2254,"TGCTGGG":2255,"ACAAATG":2256,"ACAGCCC":2257,"TGCAGCC":2258,"ttctctc":2259,"agcaaaa":2260,"agaaggg":2261,"actacc":2262,"TACACC":2263,"AGGGAAG":2264,"ttaaaaaaaa":2265,"taatac":2266,"tgatatt":2267,"aagtgc":2268,"GGGAGG":2269,"atctatt":2270,"AGAGAGG":2271,"TCCTGGG":2272,"TTTCTTC":2273,"ttcttcttcttc":2274,"tctacc":2275,"aggaagg":2276,"ttgagag":2277,"atttgtg":2278,"aagatg":2279,"TTGTTTT":2280,"TAGACC":2281,"tgtccg":2282,"AGATGCC":2283,"ACTGGGC":2284,"TGAAAAC":2285,"ACTGGCC":2286,"ACACGC":2287,"TGCTTTG":2288,"AAAGAGC":2289,"aaaacaaaa":2290,"AAGGAAG":2291,"atctaa":2292,"aataac":2293,"TGGTTTT":2294,"ttatac":2295,"tgattg":2296,"TCT":2297,"ATCAAAA":2298,"taaaacc":2299,"aactccc":2300,"ATTTGTG":2301,"cccccccc":2302,"tttggcc":2303,"AAAGAGG":2304,"TTTATTG":2305,"ttatag":2306,"AGTTTCC":2307,"AAATCCC":2308,"TGCTGGC":2309,"TGAAGGC":2310,"TGTTCCC":2311,"acctgc":2312,"TAGTGG":2313,"TTCCTCC":2314,"accaggg":2315,"ttgtgc":2316,"TTATAT":2317,"attagg":2318,"AGGGGCC":2319,"aacccactcc":2320,"AGGCGC":2321,"ttcaaaa":2322,"AGAGGGG":2323,"TTTCTGG":2324,"accatg":2325,"TAGTCC":2326,"tctgtctc":2327,"taatatt":2328,"ACACGG":2329,"acccg":2330,"ATCTTTT":2331,"ACAAAAC":2332,"TGGGGCC":2333,"attag":2334,"aagagaa":2335,"tgacag":2336,"taatcc":2337,"TACGC":2338,"aaatac":2339,"TTCTTGG":2340,"TTTGGCC":2341,"tcctccc":2342,"TATTTAA":2343,"AGGAGCC":2344,"agcagg":2345,"agtatc":2346,"AAAACCC":2347,"TATTTTC":2348,"tatagc":2349,"ACGCCC":2350,"AGCTTCC":2351,"AAAGGGG":2352,"aaattcc":2353,"tgtggtgtagg":2354,"tcaggtcatg":2355,"TCTCTCC":2356,"ttcccaggc":2357,"tgG":2358,"ttgtcc":2359,"tcagtggg":2360,"agaaagaaagaaagaa":2361,"gaac":2362,"TGGTGGC":2363,"ac</w>":2364,"ATTTATC":2365,"accaag":2366,"tatatatt":2367,"tagcctggg":2368,"AAAAGGG":2369,"aatacc":2370,"agtccatgggg":2371,"TGGAGAA":2372,"ttctt":2373,"ATAATAA":2374,"tgtagc":2375,"ACATGGC":2376,"atctttc":2377,"ACAGAAC":2378,"tgatgcc":2379,"AGGAATG":2380,"GGGCG":2381,"ACCCCG":2382,"acatatg":2383,"ATCTGTG":2384,"ATTTATG":2385,"gctgc":2386,"agatac":2387,"AGTTTTC":2388,"TCCTCCC":2389,"tggtag":2390,"AGATATG":2391,"ACTTTAA":2392,"agatag":2393,"ACATCCC":2394,"ATCTTTG":2395,"AACAGAA":2396,"AGCCCCC":2397,"AGGGGGC":2398,"ttaatttt":2399,"TCA":2400,"TTTTTAA":2401,"ttcctcc":2402,"ttaaaaaa":2403,"ACTGGGG":2404,"agagagagagag":2405,"acatatt":2406,"tgaaaac":2407,"TTGTTTC":2408,"AGATAT":2409,"tgaatgaa":2410,"tcttccc":2411,"agtacc":2412,"TAGCG":2413,"AATTTCC":2414,"TACTAG":2415,"tggtcc":2416,"AGCTGCC":2417,"AAATTTC":2418,"tatttcc":2419,"ATTCTAA":2420,"TCc":2421,"AGGGCCC":2422,"tcaaactc":2423,"ATTTTAA":2424,"agaaagag":2425,"ACTGCCC":2426,"ACAAAGC":2427,"ttctccc":2428,"tggatt":2429,"TCTTGGC":2430,"agatat":2431,"agtaac":2432,"ACAGATG":2433,"aacgc":2434,"TTTGTAA":2435,"ACTTTTC":2436,"atttttaaaa":2437,"actagc":2438,"AAATGGG":2439,"ACCAAAA":2440,"tacatg":2441,"AGTGGGG":2442,"ATTATTC":2443,"ttagtg":2444,"agcatg":2445,"agagggg":2446,"TTTTATG":2447,"TTTTGGC":2448,"AGGCAGC":2449,"agagagagagagagagagagagagagagagag":2450,"TGGCCG":2451,"TCTCCCC":2452,"TTTGAAG":2453,"tctctctctctctctctctctctctctctctc":2454,"tagagg":2455,"ACCTTCC":2456,"ACACAGC":2457,"ACTCCCC":2458,"tagttg":2459,"aaaatac":2460,"tggtac":2461,"tttctttctttctttc":2462,"ACAGAGG":2463,"TCGGCC":2464,"aagaagg":2465,"tgctttt":2466,"AAGGATG":2467,"agaaatg":2468,"TGGAATG":2469,"tgggggg":2470,"tgcttctccc":2471,"TTTGCCC":2472,"tttcttg":2473,"TGGGGGC":2474,"AAATTGC":2475,"ACAAAAG":2476,"ACTTTCC":2477,"tgccg":2478,"agcac":2479,"ttactg":2480,"TGATAG":2481,"tgaagaa":2482,"accttc":2483,"tccatg":2484,"ACTGAAG":2485,"ttatttc":2486,"ATTCTCC":2487,"atatataa":2488,"AGATTTC":2489,"AGAATTC":2490,"TTTAAGG":2491,"ACTTGGC":2492,"agtcgg":2493,"tcggg":2494,"ta</w>":2495,"TGCAGTG":2496,"tctaaaa":2497,"AGCCTCC":2498,"TTTTTAC":2499,"ATTTGAA":2500,"TGGCCCC":2501,"TCCCAGC":2502,"TCGGGG":2503,"CCCAAG":2504,"ATGGAAG":2505,"ATTTAAG":2506,"ATCTTTC":2507,"ACTTTTG":2508,"tcatgc":2509,"TCCCTCC":2510,"accccatgg":2511,"ttcatt":2512,"atctag":2513,"TACAAAA":2514,"TATAATG":2515,"TCAGGGC":2516,"TTTTGGG":2517,"atttttatt":2518,"TTTATCC":2519,"agctgg":2520,"acataaaa":2521,"AGGAGGG":2522,"aggttg":2523,"TCCCGG":2524,"TGA":2525,"AGCTCTG":2526,"GCCCCC":2527,"tatctatctatctatc":2528,"TGc":2529,"ttatgc":2530,"AGGTGGC":2531,"agatatt":2532,"AGAGACC":2533,"TTTGGGC":2534,"actgaac":2535,"TCTTTAA":2536,"gggggg":2537,"aaaaacc":2538,"TGTTTTC":2539,"acatttc":2540,"ATAAAAG":2541,"GTTG":2542,"TTGGGGG":2543,"TCTTGGG":2544,"TTATTCC":2545,"ACAGGGG":2546,"TTAAAAC":2547,"TGGAGGG":2548,"tacatc":2549,"attctttt":2550,"tctaag":2551,"tcttttcc":2552,"TATTTAC":2553,"tatagg":2554,"actgagcg":2555,"TTATATG":2556,"aacttg":2557,"TTTTAAG":2558,"ATTCTTC":2559,"TGAGGGC":2560,"AGGAGAA":2561,"aagagag":2562,"ACAAGGC":2563,"GAAC":2564,"aatcaa":2565,"tgcagcc":2566,"AAAATCC":2567,"Acg":2568,"AGGCGG":2569,"AAAATGC":2570,"ttgcctggagaa":2571,"AAAATAG":2572,"ttccg":2573,"attattattatt":2574,"ATTTGGG":2575,"tagttc":2576,"acagttc":2577,"AATTTAA":2578,"tgtacc":2579,"aaaatatt":2580,"tagggc":2581,"tgggttc":2582,"TTTCTGC":2583,"tcttttg":2584,"agaaataa":2585,"taatgc":2586,"tatacaa":2587,"ttccttc":2588,"TTCCCCC":2589,"atcatt":2590,"AGTTTTG":2591,"AAAATGG":2592,"AAACAGC":2593,"aatcag":2594,"TTAATAA":2595,"ACGCG":2596,"TCTCTGG":2597,"TGAGCCC":2598,"TTTATGC":2599,"aagtgg":2600,"atatatatg":2601,"ttttctcc":2602,"tcactgc":2603,"taatttc":2604,"ataaataaaa":2605,"ACCCGC":2606,"ATGTAT":2607,"tagtac":2608,"TTTTTAG":2609,"tttgttc":2610,"ACAATAA":2611,"AGTTCCC":2612,"ATCATTC":2613,"tctgccc":2614,"TAG</w>":2615,"ACATGGG":2616,"TCTCTGC":2617,"ATCACTG":2618,"TGTTTTG":2619,"AAACCCC":2620,"GTAC":2621,"TGT":2622,"TGATAC":2623,"attacc":2624,"aactaa":2625,"agatttt":2626,"TCCTCTG":2627,"TGTGCCC":2628,"AATTTTC":2629,"TGTGGGC":2630,"AGATGGG":2631,"ATCTTGG":2632,"TTAAAAG":2633,"AATTTTG":2634,"AGAATAC":2635,"tgtgtgc":2636,"TGTGGGG":2637,"ccccg":2638,"ATTTGGC":2639,"agctaa":2640,"AGAATTG":2641,"cccacc":2642,"acagatg":2643,"tagtttt":2644,"TTTCTAG":2645,"TGAAAAG":2646,"agtcac":2647,"aggatcc":2648,"ATAAAGC":2649,"ACTTGGG":2650,"TCAGCCC":2651,"AGTATTC":2652,"atatatt":2653,"TTAAATG":2654,"ACTTCTG":2655,"tctcccc":2656,"AACATTC":2657,"AGAATCC":2658,"TGTCTCC":2659,"GGGGGG":2660,"agatggc":2661,"TCATAC":2662,"aacatt":2663,"AAAAAGC":2664,"ATTTAAC":2665,"TGAGAAG":2666,"aaaaagc":2667,"AAGGGGC":2668,"AATTCCC":2669,"GCTTC":2670,"aactgc":2671,"AATATTG":2672,"tggttc":2673,"AGAACCC":2674,"TTATTTC":2675,"tgatag":2676,"ATGTATT":2677,"aagtac":2678,"AAAAATC":2679,"TTTCTTG":2680,"AAGGAAC":2681,"agaaagc":2682,"TTCCTTC":2683,"ttttgttg":2684,"aaC":2685,"AGTGCCC":2686,"ttttatt":2687,"AAGGAGC":2688,"AAAACG":2689,"tttctgc":2690,"agG":2691,"ACATATC":2692,"ATGAATG":2693,"ACCTGCC":2694,"agggatcg":2695,"AAGGCCC":2696,"attagaa":2697,"tggttcc":2698,"aacagaa":2699,"tgtcagc":2700,"ATCTCCC":2701,"AAAATTC":2702,"ATATTGC":2703,"TCAGAAG":2704,"tgatttt":2705,"agaggaa":2706,"gcgg":2707,"ATTTGCC":2708,"aaaataaaa":2709,"tctttgc":2710,"ACAAGCC":2711,"AGCCGG":2712,"TCAAATG":2713,"ATATGCC":2714,"ACGTGG":2715,"tccaag":2716,"TCTTTTG":2717,"AAGGGCC":2718,"TGg":2719,"TGAATAA":2720,"aaaagcc":2721,"AGACGC":2722,"AAATAGG":2723,"aactgg":2724,"ACTTGCC":2725,"TCTCTTC":2726,"acttttg":2727,"AGTTCTG":2728,"TCTGGCC":2729,"tcctggg":2730,"TCTGTCC":2731,"ACAGTAA":2732,"ACATGCC":2733,"ATAAGCC":2734,"TCTGAAG":2735,"GGCGGC":2736,"agggattg":2737,"aggcaag":2738,"TGAAGGG":2739,"TTTATGG":2740,"tcctttt":2741,"tggtgtg":2742,"ttgtac":2743,"ttccccc":2744,"TGGGAAG":2745,"TCTTTTC":2746,"taatat":2747,"aacatg":2748,"CTGC":2749,"tagtag":2750,"acagagc":2751,"AATATCC":2752,"aacttcc":2753,"agggaag":2754,"tatttatttatttatt":2755,"tcatag":2756,"acttccc":2757,"AGACGG":2758,"AGATAAC":2759,"agtagc":2760,"AGGCCG":2761,"TAC</w>":2762,"agaagcc":2763,"tatttttc":2764,"atggatg":2765,"tcacg":2766,"ATCTGCC":2767,"acctaa":2768,"AGAATGG":2769,"AGGAAAG":2770,"AGGCCCC":2771,"TATTCCC":2772,"TTTCATG":2773,"AAATTGG":2774,"AGGAGAG":2775,"TCTGTGC":2776,"TTGGGGC":2777,"atggagcc":2778,"ATAAATC":2779,"AATGGCC":2780,"taaaataaaa":2781,"agtgaag":2782,"AGACCCC":2783,"TACTTTT":2784,"AGTGAAG":2785,"AGCTGGG":2786,"taatgg":2787,"aacagc":2788,"ACATTGC":2789,"TTCTGGC":2790,"atggaa":2791,"ACGTGC":2792,"tctgttg":2793,"AGATATC":2794,"tattttaa":2795,"AGAAATT":2796,"TCCAGCC":2797,"aggaagc":2798,"TCGCCC":2799,"TAATAT":2800,"ttactc":2801,"aattgg":2802,"tccatcc":2803,"tagatc":2804,"ATTCTGG":2805,"AGCTCCC":2806,"AGCGCC":2807,"tggaatc":2808,"ttaccc":2809,"ACCTGGG":2810,"tggatcc":2811,"AGTGGGC":2812,"AAAATTG":2813,"AGTCCCC":2814,"ATTTCAA":2815,"atgtatg":2816,"agggagag":2817,"atgcg":2818,"TTCTAT":2819,"AAAGTAC":2820,"TTTCATC":2821,"tagatg":2822,"tctttccc":2823,"ATTTGTC":2824,"ataC":2825,"AGCAGAG":2826,"TGTTGGC":2827,"GGGAAC":2828,"aattttg":2829,"AAAAACC":2830,"TTCCTGG":2831,"atacatac":2832,"agagggagaagc":2833,"ttttggg":2834,"aattaaaa":2835,"tggagtgggttgcc":2836,"TTTTAAC":2837,"acacaac":2838,"atccctggcc":2839,"TTCATCC":2840,"AATGTAA":2841,"AGGATGG":2842,"AATGAAG":2843,"TGGGCCC":2844,"AAACATG":2845,"tgtttatt":2846,"AGCTGTG":2847,"TGCTCCC":2848,"AAAGACC":2849,"AGATAAG":2850,"TGCTCTC":2851,"AAAAAAC":2852,"TTCTTGC":2853,"TCTGTGG":2854,"tacaccacagc":2855,"agtgttc":2856,"tgtcac":2857,"tcctttc":2858,"agaaggc":2859,"AGCCACC":2860,"attagc":2861,"TCCTTTT":2862,"ataaatg":2863,"AATTCTG":2864,"TGCCCCC":2865,"ATATTGG":2866,"TCAGAAC":2867,"TTGGAAG":2868,"ttggggc":2869,"AAACAAC":2870,"AGCAGGG":2871,"ACTGTAA":2872,"tgggtggctcag":2873,"TTTCTAC":2874,"attctgtg":2875,"agacagag":2876,"ATGTGGC":2877,"ATCTCTC":2878,"accaaaa":2879,"TTTGTTG":2880,"AATATGC":2881,"TGTCCCC":2882,"ATTCCCC":2883,"tggtggc":2884,"AGTTGCC":2885,"attattc":2886,"TTCTGAA":2887,"aagaaag":2888,"aattttc":2889,"ACACCCC":2890,"TCCAGGC":2891,"ATGGTAA":2892,"taaaagc":2893,"agccg":2894,"ttacatt":2895,"tgtggcc":2896,"TATATGC":2897,"agtctt":2898,"TGGAGCC":2899,"atttatc":2900,"ATGTTTG":2901,"AGATCCC":2902,"accttg":2903,"tatattg":2904,"TAGTGC":2905,"TATATTG":2906,"tctctgc":2907,"TTCCTTG":2908,"AATTTAC":2909,"agaaaaaaaa":2910,"TCCTTTG":2911,"tcctac":2912,"TTTTTTG":2913,"tgtcg":2914,"aggtac":2915,"aggaggc":2916,"tatatatg":2917,"ATTTCTT":2918,"attaaag":2919,"atttttttttt":2920,"tggaaaac":2921,"TCTGTAA":2922,"ATCCCCC":2923,"TGAAGCC":2924,"ACCGCC":2925,"tggagag":2926,"AGAGTAA":2927,"ttagtt":2928,"atcac":2929,"ATGGATG":2930,"AAACATC":2931,"tgtattc":2932,"atcagc":2933,"AGGATGC":2934,"ATAATAC":2935,"ttttcttc":2936,"TCAGAGC":2937,"aaa":2938,"TCATTCC":2939,"ATCTGGG":2940,"ttttggc":2941,"TGGAAAG":2942,"TGGTTTC":2943,"ataaggg":2944,"ttagtc":2945,"tctcttc":2946,"ttccttg":2947,"TTCAGGG":2948,"TCGGGC":2949,"ACTATTC":2950,"ATCAGAA":2951,"TGCAGAA":2952,"TTCCAAG":2953,"ATTCTTG":2954,"tggacc":2955,"atattcc":2956,"ACCTCCC":2957,"AGGTGCC":2958,"TATAGAA":2959,"taaggc":2960,"taataataataa":2961,"TGAGGCC":2962,"TCCTGGC":2963,"aggaaaac":2964,"actgaag":2965,"agaagggg":2966,"ATATGGC":2967,"GGAAC":2968,"ggagc":2969,"aggtggg":2970,"tgtgtctc":2971,"ATGGCCC":2972,"tccttgg":2973,"aggtag":2974,"tggtaa":2975,"TGAGAAC":2976,"ATTAATG":2977,"ATTCTAC":2978,"AAGGAGG":2979,"TGCAGAG":2980,"ttcctag":2981,"TCCAGGG":2982,"attttatttt":2983,"AAACAAG":2984,"TCAT":2985,"atttggg":2986,"atttgcc":2987,"aaaaacaa":2988,"ACCTCTG":2989,"tctcg":2990,"ATTGTAA":2991,"TAGGAAG":2992,"TGTCTTC":2993,"AAACGC":2994,"AGCAAAA":2995,"TGGTTCC":2996,"ATCCTCC":2997,"TCAAGGC":2998,"tttttttaa":2999,"TCAAAAC":3000,"aattgc":3001,"atgtatt":3002,"TAGAAGC":3003,"tagtaa":3004,"AAAGTTG":3005,"ACAAGGG":3006,"AGCAGGC":3007,"AGCTGGC":3008,"ACTCGG":3009,"ATATCCC":3010,"TGGTGGG":3011,"tgcagg":3012,"TTTGAAC":3013,"TGCATTC":3014,"atcactg":3015,"agcgg":3016,"AGTTTAA":3017,"TTTAAGC":3018,"TTATATC":3019,"ATTTCAG":3020,"ATGAGAA":3021,"TAGAATG":3022,"GACC":3023,"ATTTACC":3024,"TATGTAA":3025,"tatgaac":3026,"TGAGGGG":3027,"ACATAGC":3028,"TCCTTTC":3029,"TGCAAAA":3030,"TGCAGGC":3031,"atcttccc":3032,"ATGTGTG":3033,"ACACAGG":3034,"attcttc":3035,"tggaacc":3036,"TTTGTTC":3037,"aggctctg":3038,"GTAAG":3039,"agat":3040,"TCATTTC":3041,"ACATAAC":3042,"AGCAGTG":3043,"aagagtc":3044,"ACAAAGG":3045,"AGTTGGC":3046,"TGTTTAA":3047,"tcgcc":3048,"TCCTTGG":3049,"aagtttt":3050,"TTTTATC":3051,"TGGAGAG":3052,"actctttgc":3053,"TCTGAAC":3054,"AAACTAA":3055,"TTCCAGG":3056,"aaggggc":3057,"aaccg":3058,"AATATGG":3059,"tttataa":3060,"TGTGGCC":3061,"ATTTTAC":3062,"TTCTATT":3063,"TGCTGTC":3064,"AGCATCC":3065,"AAGAGGC":3066,"TGGAACC":3067,"ataatttt":3068,"aagatcccc":3069,"ACAAATC":3070,"atctcatcc":3071,"tttgggg":3072,"TTTACCC":3073,"ttatatc":3074,"ggggcc":3075,"aaattgg":3076,"AAGTATT":3077,"TGGATTC":3078,"attctccaggc":3079,"tcttgcc":3080,"tcgggc":3081,"tagaagg":3082,"agtttcc":3083,"AAGAAGG":3084,"TATATAA":3085,"AAAGATC":3086,"TCCCAGG":3087,"AAACGG":3088,"aaaaggc":3089,"TGCTTGC":3090,"agaaatc":3091,"tccctggg":3092,"atataag":3093,"TGAAATC":3094,"TCCTGTG":3095,"tccagc":3096,"TGCAGGG":3097,"AACAGTG":3098,"TATATCC":3099,"TTTAACC":3100,"agactt":3101,"TGCTATT":3102,"ATTATTG":3103,"tcctaa":3104,"AAACAGG":3105,"TTGGGCC":3106,"TCTCGG":3107,"acaataa":3108,"ACTTTAC":3109,"TGTTTAC":3110,"TCACGG":3111,"ataaataaataaataa":3112,"GTAG":3113,"aat":3114,"TCTTGCC":3115,"TTTGATG":3116,"ACTGAGG":3117,"tcccatgg":3118,"ATACATG":3119,"aatttgc":3120,"atatggagg":3121,"TCCGCC":3122,"atctccc":3123,"agaatggc":3124,"AAAGTAG":3125,"acagaac":3126,"TCACGC":3127,"GATC":3128,"TGGATGG":3129,"TTTCAAG":3130,"TCTCAGC":3131,"atttccttctcc":3132,"accagag":3133,"tactgc":3134,"tatatac":3135,"ATGCTAA":3136,"tcagaag":3137,"tcagtcg":3138,"tgattcc":3139,"TTCATTG":3140,"TTCCTAA":3141,"tgaaatc":3142,"ACTTTAG":3143,"atgtacc":3144,"TTCATGG":3145,"tttttgc":3146,"ttgagg":3147,"tcacacc":3148,"tctagc":3149,"TCCATCC":3150,"TTCTGTC":3151,"ACTGAAC":3152,"ACCCAGG":3153,"GTGGGC":3154,"ACCAGCC":3155,"TTGAGAA":3156,"aatcg":3157,"atggggc":3158,"agacg":3159,"TTCAGCC":3160,"acctag":3161,"tacaag":3162,"tgggtggc":3163,"AATGAAC":3164,"taacg":3165,"ttgagc":3166,"cccagc":3167,"TCTGAGG":3168,"ACATACC":3169,"ATTTTTT":3170,"TAAGAAC":3171,"ACCATCC":3172,"ATAAAGG":3173,"TGAAAGG":3174,"TCAAAAG":3175,"tgatac":3176,"TAAGAAG":3177,"ACTTTGG":3178,"TCTTTGG":3179,"AGATACC":3180,"ACTGATG":3181,"AAGGTAA":3182,"tgagttc":3183,"agaaaagg":3184,"ttcccaggctagggg":3185,"TCAGGCC":3186,"tggatgg":3187,"tacttg":3188,"TCTGAGC":3189,"AATTTAG":3190,"ATATATG":3191,"AGGGAGG":3192,"ttttcttttc":3193,"aagaagaagaag":3194,"ACCTGGC":3195,"tatttgc":3196,"ACTGTGG":3197,"TTTCAGG":3198,"atgaaatt":3199,"ataaatt":3200,"acaaaaaa":3201,"ggatcc":3202,"tagaaag":3203,"TCTCTTG":3204,"TGCCGC":3205,"tattcatg":3206,"TCATCCC":3207,"tatttttg":3208,"ACAGTGG":3209,"TTTCAAC":3210,"TTGGCCC":3211,"AATAAGC":3212,"gctcc":3213,"accaggc":3214,"tggaagg":3215,"AAAAAAG":3216,"tatatcc":3217,"tgggggc":3218,"tttcg":3219,"tccctcc":3220,"acaaatg":3221,"aaacaac":3222,"TCATATT":3223,"tctaac":3224,"cccagg":3225,"atttttac":3226,"tttatcc":3227,"AGTGATG":3228,"AGGCAGG":3229,"agcccg":3230,"TTTA":3231,"aaatatc":3232,"AGCGGC":3233,"ATTCTAG":3234,"tgaataa":3235,"atattttc":3236,"CTGG":3237,"tgatggg":3238,"ACACATG":3239,"TGTTGGG":3240,"AAGATGG":3241,"tatttaa":3242,"TTTGAGG":3243,"ACAGACC":3244,"ACCCGG":3245,"acagaag":3246,"agaaagg":3247,"TTCAGAG":3248,"ACTGTTG":3249,"ATTCATG":3250,"ATTCTGC":3251,"AGTCTCC":3252,"GGCCGC":3253,"TAAAAGC":3254,"tttttctc":3255,"AGTGAAC":3256,"tgat":3257,"ttaaatg":3258,"TTTCATT":3259,"gccg":3260,"TCATTGC":3261,"TTATTGC":3262,"agcctggtgggc":3263,"AGCTTTT":3264,"TATTTAG":3265,"agggggc":3266,"agggatcaa":3267,"AAGGGGG":3268,"TAAGTAA":3269,"AGTTTGG":3270,"gccccc":3271,"TCCACG":3272,"tgcagag":3273,"TTCCATG":3274,"ATAGAAG":3275,"attttttg":3276,"TCTGATG":3277,"taaaagg":3278,"tgtaggc":3279,"ATATATC":3280,"agatgcc":3281,"AAAAAGG":3282,"ACTGTCC":3283,"TGAAACC":3284,"atctggc":3285,"TATAAAG":3286,"TTCCAAC":3287,"AGGGAAC":3288,"ATAGTAA":3289,"agaagactc":3290,"tccattg":3291,"TTGAATG":3292,"ATTCATC":3293,"AGTTGGG":3294,"ACATAAG":3295,"ATTTAGG":3296,"tacagg":3297,"AGACAGG":3298,"agacacagaa":3299,"aagtaa":3300,"TGAAAGC":3301,"TCAAGGG":3302,"TGTATTC":3303,"TGATGGC":3304,"ATAATTG":3305,"tcccttgg":3306,"atatacac":3307,"AAACACC":3308,"aaaaccc":3309,"taaaataa":3310,"ACAAACC":3311,"AGTTTAC":3312,"AGACAAG":3313,"TCAATAA":3314,"atttctttt":3315,"AATCCCC":3316,"AGATAGC":3317,"acctgg":3318,"AGAATAG":3319,"TTCCTGC":3320,"TCTTTGC":3321,"tgcttctccctctgcc":3322,"gtcc":3323,"agttttg":3324,"ATTTCAC":3325,"tgtgagc":3326,"AGGGAGC":3327,"ATAATAG":3328,"ttgagaa":3329,"ATGGAGG":3330,"TCTCTAA":3331,"tcacttc":3332,"acccctagcctggg":3333,"agggggg":3334,"TGGCTCC":3335,"TCTTTAC":3336,"ttatggc":3337,"AACTTTT":3338,"TTTCAGC":3339,"ATATGGG":3340,"TTATAAC":3341,"tctgggc":3342,"tttttttg":3343,"ttgttcc":3344,"TCCCACC":3345,"ACACTTG":3346,"ATAAGGC":3347,"ACTTTGC":3348,"aaaatag":3349,"TTCTATC":3350,"aactac":3351,"tatttac":3352,"TATAATC":3353,"TTTAGCC":3354,"aggagcc":3355,"TTTGTCC":3356,"AAAGTGG":3357,"ATGGAAC":3358,"TGCCTCC":3359,"TGGCGG":3360,"AAAGTCC":3361,"AATGATG":3362,"AAACTCC":3363,"tcaaggc":3364,"ACTCTCC":3365,"actgagtg":3366,"AAACTTC":3367,"AGACAGC":3368,"tagagcc":3369,"gacc":3370,"AAACTGC":3371,"TCAGAGG":3372,"ACATAGG":3373,"agctag":3374,"agttcagttc":3375,"ACTGCTG":3376,"AAGTTTT":3377,"TTCCATC":3378,"AGTATCC":3379,"aggttcc":3380,"tgcaaaa":3381,"ATCCATC":3382,"AATAACC":3383,"acattcc":3384,"ttgccg":3385,"TTGTATT":3386,"TTGTGTG":3387,"GGCAGG":3388,"tatac":3389,"tgggaaag":3390,"TTTCACC":3391,"AATA":3392,"tgttttcc":3393,"ATTTAGC":3394,"TAGTTTT":3395,"attcatg":3396,"ttaataa":3397,"TCAGTAA":3398,"TGACGG":3399,"tgctgtg":3400,"TTCCGG":3401,"agcagcagcagc":3402,"TGAT":3403,"tcggc":3404,"ACACTGG":3405,"attctaa":3406,"tatcg":3407,"agaaggaaatggc":3408,"CTTC":3409,"tattccc":3410,"AGCCAGG":3411,"ACACATC":3412,"ACTCTGC":3413,"tctgaag":3414,"TGAGATG":3415,"tcacgg":3416,"AGCCCG":3417,"TGATATT":3418,"AGTGCTG":3419,"AGACATC":3420,"aatgaac":3421,"ACATTGG":3422,"aaaaaataa":3423,"AGCAGAA":3424,"AGCAAGC":3425,"ACTGACC":3426,"acacacc":3427,"agggttg":3428,"AGTGAGG":3429,"ACACACC":3430,"atacatg":3431,"AATGGGC":3432,"TTAAATC":3433,"ATAGATG":3434,"ATAGAAC":3435,"aatttac":3436,"AGATTGC":3437,"tcctctc":3438,"TCCCTGG":3439,"atccagc":3440,"atagaac":3441,"TCAAAGG":3442,"actgagccaccc":3443,"ttcgg":3444,"TGAACCC":3445,"AGTAGCC":3446,"ttgatgc":3447,"TTCCCG":3448,"TATGGCC":3449,"tgaaatg":3450,"tctcctgc":3451,"tgctttc":3452,"ATAATTC":3453,"tcatttt":3454,"tcctttg":3455,"aagaaaac":3456,"TGATTCC":3457,"AGCTTTG":3458,"TTGAAGG":3459,"accagc":3460,"TCTCACC":3461,"atccagg":3462,"acaaagaa":3463,"tctttaa":3464,"ATATAAC":3465,"atcatgacc":3466,"TTATAAG":3467,"GCTGG":3468,"TGGGAGG":3469,"aacgcc":3470,"ATCCAGG":3471,"ATTAGAA":3472,"attttttc":3473,"ATGAAGC":3474,"aagaaaag":3475,"tcagtgg":3476,"tcatac":3477,"ttgtggc":3478,"TATTTGG":3479,"TCTCATC":3480,"Tcg":3481,"tcatggc":3482,"ACCACG":3483,"TTCAAGG":3484,"CTTG":3485,"tcatctg":3486,"TAGAGAA":3487,"ACACTGC":3488,"AGAACG":3489,"taagcgc":3490,"tatatgc":3491,"TTCCAGC":3492,"ATTGCCC":3493,"atttcttc":3494,"acagagagag":3495,"ACCTTTT":3496,"AAGAGCC":3497,"ACAGATC":3498,"AGGCTGG":3499,"ACTCAGC":3500,"TCATTGG":3501,"aaaaaaag":3502,"tttttac":3503,"aacaaaac":3504,"tatacac":3505,"ttttgaac":3506,"ACAGCG":3507,"TTTAGGG":3508,"ttat":3509,"atttcag":3510,"TAAAACC":3511,"ccctcc":3512,"AGAGATC":3513,"TCCCTGC":3514,"TTGGAAC":3515,"TCAGGGG":3516,"ATTTGTT":3517,"AATGGGG":3518,"tttcagc":3519,"acaaccc":3520,"agagagg":3521,"TTTGTAC":3522,"ATGCTGG":3523,"TCCTTGC":3524,"atcgc":3525,"aagttg":3526,"TTTTTGG":3527,"ATCCGC":3528,"AGGCTGC":3529,"tcaataa":3530,"TATAATT":3531,"TTTGTGG":3532,"ATGGTGG":3533,"GTGCCC":3534,"ttctatt":3535,"aagtag":3536,"agctac":3537,"ACCCAGC":3538,"TATCTTC":3539,"atatggc":3540,"ACCTGTG":3541,"AAGAACC":3542,"ATAAATT":3543,"ACTCAGG":3544,"AGTTTGC":3545,"atatggg":3546,"aagaagc":3547,"ttgtag":3548,"ATGCAGC":3549,"tgaattc":3550,"ttaagaa":3551,"ATCCTTG":3552,"ATGCGC":3553,"TAAATTC":3554,"TTCTAAG":3555,"ATCCATG":3556,"tgaatttt":3557,"TCTTTAG":3558,"AATAAGG":3559,"TGATTGC":3560,"TCACCCC":3561,"AAGAAAG":3562,"AACAGCC":3563,"accagg":3564,"ACTGAGC":3565,"tttcagg":3566,"TCTCAGG":3567,"TAATATT":3568,"TATAAGC":3569,"TCTGTTG":3570,"TTCCACC":3571,"ACAGTTG":3572,"agtttgc":3573,"aaaggaa":3574,"tgatat":3575,"AACTGTG":3576,"ACCCTCC":3577,"attctctc":3578,"AATTGCC":3579,"tatatttt":3580,"TATCTCC":3581,"tgaaactcc":3582,"TGAATTC":3583,"aacctag":3584,"agttcg":3585,"TACATTC":3586,"tcagaaaa":3587,"AAA</w>":3588,"ttttttcc":3589,"AGAGTCC":3590,"actctcc":3591,"actttgc":3592,"ATTATAA":3593,"ATGTTTC":3594,"TTCACG":3595,"gcatc":3596,"agaatgg":3597,"AGGGATG":3598,"TGGCTGC":3599,"GCCGG":3600,"TTATCCC":3601,"ACTCTTG":3602,"AGTCATC":3603,"AGATTGG":3604,"TGATGGG":3605,"TTTTAGG":3606,"TTTTTGC":3607,"AGAGTGG":3608,"TATGAAG":3609,"ACCCTGG":3610,"TCTCTAC":3611,"ACAATAC":3612,"acagaaaa":3613,