{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"A":5,"C":6,"G":7,"T":8,"a":9,"c":10,"g":11,"t":12,"T</w>":13,"G</w>":14,"C</w>":15,"A</w>":16,"t</w>":17,"a</w>":18,"g</w>":19,"c</w>":20,"TT":21,"AA":22,"TG":23,"AG":24,"CC":25,"tt":26,"aa":27,"TC":28,"AC":29,"tg":30,"GG":31,"ag":32,"cc":33,"tc":34,"ATT":35,"AT":36,"ac":37,"ATG":38,"gg":39,"GC":40,"TAA":41,"att":42,"ACC":43,"at":44,"TCC":45,"AGC":46,"AGG":47,"ATC":48,"TTC":49,"aaaa":50,"AAG":51,"AAC":52,"TGC":53,"TGG":54,"atg":55,"TTG":56,"tttt":57,"TAG":58,"gc":59,"TAC":60,"CCC":61,"tcc":62,"taa":63,"acc":64,"agg":65,"AGAA":66,"TGGG":67,"atc":68,"ttc":69,"AGGG":70,"agc":71,"AAAA":72,"aag":73,"TATT":74,"TTTT":75,"TAT":76,"AAGG":77,"tgg":78,"tgc":79,"aac":80,"agag":81,"TTGG":82,"TCTG":83,"ttg":84,"AGAG":85,"tatt":86,"TTCC":87,"ccc":88,"ATTC":89,"ACTG":90,"TATG":91,"TTTC":92,"AGCC":93,"TTTG":94,"tgtg":95,"ATAA":96,"TCCC":97,"acac":98,"AGTG":99,"ACAC":100,"tctc":101,"AGGC":102,"ACCC":103,"ATCC":104,"tag":105,"tac":106,"ACAA":107,"TCTC":108,"ATGG":109,"ATGC":110,"TGTG":111,"TTAA":112,"tat":113,"tggg":114,"ATTG":115,"TAAG":116,"agaa":117,"AGAC":118,"aggg":119,"GGC":120,"TGAA":121,"AGTC":122,"TAAC":123,"TGCC":124,"TATC":125,"GGG":126,"TTGC":127,"ataa":128,"ACTC":129,"TACC":130,"TGGC":131,"TAGG":132,"tttc":133,"ACG":134,"AAGC":135,"taaaa":136,"TAGC":137,"ACAG":138,"tccc":139,"ttcc":140,"atat":141,"ggg":142,"TCAA":143,"AGTT":144,"ACTT":145,"attc":146,"tttg":147,"atgg":148,"TGTC":149,"AACC":150,"ttaa":151,"ATAC":152,"agcc":153,"acaa":154,"tctg":155,"ggc":156,"aggc":157,"TCTT":158,"GCC":159,"AAAC":160,"tatg":161,"AATG":162,"AAAG":163,"atcc":164,"AATT":165,"tgaa":166,"TCAC":167,"TGTT":168,"ATAG":169,"TCAG":170,"atttt":171,"attg":172,"ATATT":173,"actg":174,"accc":175,"CCCC":176,"atgc":177,"acag":178,"ttgg":179,"TGAC":180,"TGAG":181,"tcag":182,"aagg":183,"AATC":184,"tgcc":185,"TCCCC":186,"aaag":187,"ttttc":188,"tggc":189,"TTAC":190,"AGGGC":191,"taag":192,"aaaaaaaa":193,"TCG":194,"TTTTC":195,"tatc":196,"AGGCC":197,"AAATG":198,"TGGGG":199,"ATTCC":200,"TGGGC":201,"AAGCC":202,"TGGCC":203,"actc":204,"ATAT":205,"aaaag":206,"aaaac":207,"tttttttt":208,"TTTCC":209,"ttgc":210,"ATTTC":211,"cccc":212,"tcaa":213,"GGGG":214,"AGATG":215,"atatt":216,"atag":217,"AGGAA":218,"TTTAA":219,"AAGAA":220,"ATATG":221,"atac":222,"TATTC":223,"tctt":224,"TTAG":225,"ACCCC":226,"AAGGC":227,"AGGGG":228,"aaaaaa":229,"TTCCC":230,"ATCCC":231,"TTTTG":232,"AGAGC":233,"taac":234,"AAAAC":235,"actt":236,"TTCTC":237,"tagg":238,"AGAAC":239,"ttttg":240,"AGAAG":241,"AAATT":242,"tgag":243,"tacc":244,"GTG":245,"TTGCC":246,"ATGGG":247,"ACATT":248,"ATAAC":249,"ATGGC":250,"ATATC":251,"TCTCC":252,"acacacac":253,"ACAGC":254,"TTGGC":255,"acg":256,"AATAA":257,"TTCTG":258,"ATGCC":259,"AAAGC":260,"TTATT":261,"aacc":262,"TTTGC":263,"AGCCC":264,"aagc":265,"gggg":266,"AAGGG":267,"AGAGG":268,"TA":269,"AGTAA":270,"TCTGC":271,"AAAAG":272,"ta":273,"tgtgtgtg":274,"GGCC":275,"AAATC":276,"AGATT":277,"GGGC":278,"TTGGG":279,"TCATT":280,"ATAGC":281,"TCTTC":282,"TTTAG":283,"tcac":284,"tttcc":285,"ATAAG":286,"tagc":287,"aagaa":288,"TTTGG":289,"TCAGC":290,"ACTTC":291,"TATCC":292,"TGCCC":293,"ttatt":294,"TTTAC":295,"ATACC":296,"ACTGC":297,"TATTG":298,"ACATC":299,"ataaaa":300,"agagagag":301,"gcc":302,"agtg":303,"ACATG":304,"TATGC":305,"ACAGG":306,"AGTTC":307,"TGTGC":308,"TGAGC":309,"AAAGG":310,"TCACC":311,"AAACC":312,"tctctctc":313,"TGTAA":314,"AGACC":315,"agac":316,"aaac":317,"ACTCC":318,"TGTCC":319,"TGATT":320,"TCTAA":321,"TGAAG":322,"AATTC":323,"TCATC":324,"AGTGG":325,"ACTAA":326,"tgtc":327,"TACCC":328,"tttaa":329,"AGATC":330,"TGAGG":331,"TGTTC":332,"AGTCC":333,"tttatt":334,"tcccc":335,"AGTGC":336,"ttccc":337,"ACACC":338,"TCTGG":339,"TGAAC":340,"TGTGG":341,"agtc":342,"ATAGG":343,"AGTAG":344,"atatg":345,"tgac":346,"TATGG":347,"TTATC":348,"TTAAC":349,"TGATG":350,"aC":351,"ATTGC":352,"TGACC":353,"TTAAG":354,"ACTGG":355,"TCAGG":356,"ACTTG":357,"ACAAC":358,"TAGCC":359,"ACAAG":360,"TAGGC":361,"atgaa":362,"gaa":363,"atttc":364,"TAAGG":365,"AGTTG":366,"ttag":367,"TCTTG":368,"aggaa":369,"TAAGC":370,"TTATG":371,"atccc":372,"ttac":373,"TAGGG":374,"tattc":375,"Ac":376,"TTACC":377,"TCATG":378,"ACGG":379,"ACGC":380,"TTAGC":381,"AATAC":382,"tC":383,"ATAAAA":384,"tgggg":385,"AATGC":386,"TGTTG":387,"attaa":388,"atggc":389,"AATCC":390,"TAACC":391,"tctcc":392,"AATGG":393,"atttttt":394,"TCAAG":395,"agaaaa":396,"ATTGG":397,"TCAAC":398,"tcg":399,"TTTTCC":400,"acccc":401,"AGCG":402,"AATAG":403,"AGTAC":404,"agaag":405,"aG":406,"atggg":407,"AACCC":408,"tgtt":409,"TGATC":410,"tataa":411,"tcttc":412,"Ag":413,"TCTAC":414,"aacaa":415,"Tc":416,"GCG":417,"AAAT":418,"tG":419,"TGTAC":420,"ACTAC":421,"ttgcc":422,"TCTAG":423,"AACG":424,"TTAGG":425,"TCCG":426,"agggg":427,"TGTAG":428,"AATTG":429,"AGAAGC":430,"attcc":431,"atcaa":432,"tggcc":433,"ACCG":434,"attatt":435,"tgggc":436,"tggaa":437,"TTTAT":438,"CCG":439,"agagg":440,"Tg":441,"agtt":442,"acagc":443,"ACTAG":444,"AGAAGG":445,"ttcaa":446,"TGCG":447,"TCTGCC":448,"AGAGGC":449,"agggc":450,"atttg":451,"tctttt":452,"gggc":453,"atctg":454,"TCGG":455,"AGAGAA":456,"ttaaaa":457,"tctgc":458,"attttc":459,"agccc":460,"aatg":461,"AGAT":462,"TAAAA":463,"aggcc":464,"tttaaaa":465,"AGAGCC":466,"ATTTTC":467,"atatatat":468,"ATTTCC":469,"TATAA":470,"AAAAGC":471,"TCGC":472,"taagc":473,"TTCG":474,"tattg":475,"ggaa":476,"TGGGGC":477,"taataa":478,"TTTCTG":479,"ACAGAA":480,"ATCG":481,"AGCCCC":482,"tttgc":483,"ACAT":484,"TTCCCC":485,"aactg":486,"tagag":487,"TGGAA":488,"agttc":489,"atctc":490,"AAAACC":491,"ccac":492,"ATTTAA":493,"AGGGCC":494,"TTTATT":495,"AGGAAG":496,"TCCTC":497,"ATTTTG":498,"ATTTG":499,"CCCG":500,"agagc":501,"TTTTGC":502,"ATTTT":503,"AAAAGG":504,"ttttcc":505,"TGCTC":506,"tcctcc":507,"ataag":508,"AGCTC":509,"ttctc":510,"atttatt":511,"TTTTGG":512,"tggag":513,"ATGAA":514,"gac":515,"ACTGCC":516,"ATAGAA":517,"TTTCCC":518,"AGGGGC":519,"TAGAA":520,"ttttaa":521,"TACG":522,"gtg":523,"tagaa":524,"TGGGCC":525,"agtcc":526,"TCTGGC":527,"atatc":528,"attgc":529,"acatg":530,"agcaa":531,"TTTGCC":532,"ATTAA":533,"ATATTC":534,"tcagg":535,"ttgaa":536,"agatg":537,"ATCTC":538,"TGGGGG":539,"attgg":540,"TGCTG":541,"ccaa":542,"TTAAAA":543,"agtgc":544,"actcc":545,"TTCTCC":546,"AACAA":547,"tgtgg":548,"tcatg":549,"AGTTTT":550,"TTCAA":551,"tttgg":552,"acaaaa":553,"ttaag":554,"ACAAAA":555,"atacc":556,"ACAGTG":557,"atataa":558,"tatgg":559,"AGAACC":560,"tcgg":561,"ATATAA":562,"AGCTG":563,"ACTGGC":564,"tcagc":565,"tttctc":566,"acagag":567,"AGCAA":568,"tatcc":569,"TTGAA":570,"AAGTC":571,"ttggg":572,"ATCTG":573,"acatt":574,"tacac":575,"tgtcc":576,"tacaa":577,"ATGGCC":578,"agaac":579,"AGCAGC":580,"ATGTG":581,"TAAAAC":582,"ttctcc":583,"aagcc":584,"AAGTG":585,"tgtttt":586,"tagcc":587,"AAGAAC":588,"AGAGGG":589,"ATCCCC":590,"AAGGGC":591,"actgc":592,"AGTGGC":593,"ATGTC":594,"AGGTG":595,"TTTGGC":596,"ACTTTT":597,"aggagg":598,"ataac":599,"AGGAAC":600,"TCCTG":601,"ATTTAC":602,"agaggg":603,"ACCTC":604,"ACAGCC":605,"TTAT":606,"AAGGCC":607,"TTGGGG":608,"TTTATG":609,"AGTATT":610,"tgaag":611,"TTCTGC":612,"gcg":613,"AGTAT":614,"acacacacacacacac":615,"ataaataa":616,"TAAATG":617,"TTAGAA":618,"AG</w>":619,"TCCTCC":620,"AGCTGC":621,"AA</w>":622,"ACTTCC":623,"AGTGCC":624,"tgagc":625,"atgcc":626,"ACAAGC":627,"tgccc":628,"tctgcc":629,"ACATTC":630,"ACTTTC":631,"tctccc":632,"ACAGAG":633,"AACTC":634,"ACAGGC":635,"ATCAA":636,"atttaa":637,"TATTCC":638,"AGTTTC":639,"acaac":640,"GGGCC":641,"AACTG":642,"AGCTCC":643,"ACACTG":644,"ATTTGC":645,"TTCTTC":646,"AAGATG":647,"AGACAC":648,"agagaa":649,"tgcaa":650,"TGGTG":651,"ACAGGG":652,"AGGTC":653,"aggaag":654,"tgtgtgtgtgtgtgtg":655,"atagc":656,"ATTGCC":657,"ATTTAG":658,"TTGGCC":659,"tttac":660,"tatttatt":661,"tgtgc":662,"TGGAAG":663,"AGGCCC":664,"aggag":665,"TACAA":666,"TTCTAA":667,"AAGGGG":668,"AGATAA":669,"TGCTGC":670,"tttttaa":671,"TGGCCC":672,"TTGTG":673,"ATTCCC":674,"AGGAGC":675,"gcaa":676,"ACTTTG":677,"TTGTC":678,"tttat":679,"ACTCTG":680,"AT</w>":681,"AGATTC":682,"tatgc":683,"atttcc":684,"AGATGC":685,"AAGTAA":686,"AAAGAA":687,"attttg":688,"TGGTC":689,"tgttg":690,"acttc":691,"AGGATG":692,"TTTAAG":693,"ACTAT":694,"AGGGGG":695,"TGCCCC":696,"TT</w>":697,"TGTGGC":698,"ATCTCC":699,"TTTATC":700,"tttttc":701,"TTTGGG":702,"tgttc":703,"AGTTTG":704,"ACCTG":705,"AGATGG":706,"ACATAA":707,"AAGAGC":708,"ATCTTC":709,"TG</w>":710,"agatc":711,"TCTTCC":712,"AGTGGG":713,"ACCTCC":714,"tttag":715,"agtaa":716,"ACACG":717,"TGAAGC":718,"ttcttc":719,"aaaataa":720,"AGTTCC":721,"TAATG":722,"AGACTG":723,"acat":724,"TGTGCC":725,"TTATTC":726,"TCCAA":727,"agtgg":728,"ttaac":729,"AAGAAG":730,"agaaagaa":731,"ggcc":732,"ATTTGG":733,"tccaa":734,"TGCTTC":735,"TTGGGC":736,"taaaac":737,"accaa":738,"ACAACC":739,"ACAGAC":740,"ACCAA":741,"atgtg":742,"AGTCTG":743,"TCAGAA":744,"AGACCC":745,"ACTGGG":746,"AGGAGG":747,"acatc":748,"TAATAA":749,"aagaaaa":750,"TGAAAA":751,"ATTATT":752,"GCCC":753,"TGCAA":754,"TCTCTG":755,"ttggc":756,"aagag":757,"TTCTGG":758,"TTCTTG":759,"TTATAA":760,"TACTG":761,"ACTTAA":762,"TGCTCC":763,"actgg":764,"AGCTGG":765,"tcttg":766,"ATATTG":767,"TCTCCC":768,"tcttcc":769,"AAGCCC":770,"tgaaaa":771,"ATACTG":772,"ACATCC":773,"ATACAA":774,"tgtaa":775,"tccccc":776,"agaagg":777,"TATATT":778,"aaccc":779,"AGTTAA":780,"acacc":781,"ACTCCC":782,"tgagcc":783,"AACAGC":784,"AGACAA":785,"ATATCC":786,"TTCATC":787,"AGTCCC":788,"ACTCTC":789,"AAATAA":790,"attaaaa":791,"TTCATG":792,"taggc":793,"TTTAAC":794,"atgggg":795,"GTC":796,"AATAT":797,"aataa":798,"acttg":799,"ATATGC":800,"tcatc":801,"acagg":802,"AGCATC":803,"AACATG":804,"TGAGAA":805,"ACATGC":806,"acgc":807,"AGCAGG":808,"tgacc":809,"ACACCC":810,"tggggg":811,"AGTAAG":812,"AGTCTC":813,"AAATTC":814,"ACAAGG":815,"ACATGG":816,"ATACAC":817,"tgatg":818,"ACAGTC":819,"ACCTGC":820,"tgtctc":821,"tcatt":822,"agaagc":823,"ATGATG":824,"TCCCCC":825,"ACTATT":826,"tcaac":827,"TGGAGG":828,"tgagg":829,"ACTTGG":830,"tgatt":831,"TCTTTT":832,"tccg":833,"TTCATT":834,"AGACG":835,"ttcag":836,"taccc":837,"TAAATT":838,"TTTACC":839,"ATCATC":840,"ATAAGG":841,"TTCTAG":842,"ACGCC":843,"AAATGC":844,"tcacc":845,"ATAAGC":846,"ACCCCC":847,"TCCTGG":848,"AAAGCC":849,"ttatg":850,"agcg":851,"TATATG":852,"TGTTTT":853,"TCTTTC":854,"TAAAAG":855,"TC</w>":856,"ACGGC":857,"atcg":858,"AGATCC":859,"ATCTGC":860,"tcgc":861,"ttgttg":862,"TGGATG":863,"TCCTTG":864,"aagaag":865,"atatttt":866,"TCAAAA":867,"AC</w>":868,"TTACTG":869,"TCCTGC":870,"TAAGCC":871,"tctgg":872,"GGGGC":873,"tctaa":874,"AGCACC":875,"AGTAAC":876,"taaaaaa":877,"tgtggc":878,"AGCTTC":879,"TAAATC":880,"tgtat":881,"atcccc":882,"TCTGGG":883,"AAGAGG":884,"agcccc":885,"agcagc":886,"actaa":887,"TTAAGC":888,"atagg":889,"AACATC":890,"agatt":891,"tgctgc":892,"TA</w>":893,"atacaa":894,"tctctctctctctctc":895,"TCACTG":896,"ACCACC":897,"TGTTTC":898,"acgg":899,"tttctttc":900,"agagagagagagagag":901,"ata":902,"AACTGC":903,"agtttt":904,"acaag":905,"TTTAGC":906,"AAGTAG":907,"ttcg":908,"AGTATC":909,"TCTTTG":910,"ATTATC":911,"TGGAGC":912,"TCATTC":913,"TTGCCC":914,"AGTATG":915,"TTAACC":916,"ttcccc":917,"ATATGG":918,"AAGTCC":919,"AGTTGG":920,"ATGTGC":921,"aacaac":922,"GCCCC":923,"ttacc":924,"TCAGTG":925,"AACATT":926,"AATATT":927,"ttatc":928,"AGGTAA":929,"AATTTT":930,"AAAGGC":931,"ACATTG":932,"ATGGGG":933,"GTGG":934,"ATGGGC":935,"ATAGAG":936,"atgag":937,"tttccc":938,"tgcttc":939,"AGGTGG":940,"TCCTTC":941,"AGGACC":942,"TATGGC":943,"tttttttttttt":944,"AAACAC":945,"taggg":946,"ATAGCC":947,"TCAGCC":948,"TTTAGG":949,"actttt":950,"TTATTG":951,"agagcc":952,"tcaag":953,"ATGTAA":954,"ATGAAG":955,"tctttc":956,"AACTCC":957,"TGAACC":958,"ATAACC":959,"TCAGGG":960,"ACTTGC":961,"TTACAA":962,"ATCTTG":963,"TGCTGG":964,"attttaa":965,"TATGCC":966,"AATTTC":967,"tgtac":968,"atattc":969,"AGCGC":970,"tcaaaa":971,"agtac":972,"TAGAAG":973,"aaaagaa":974,"TACCCC":975,"atacac":976,"ATGCCC":977,"tgcg":978,"TTCTAC":979,"agacc":980,"ATACTC":981,"ATCATT":982,"AACTTG":983,"TCCCG":984,"aggggc":985,"TTCAGC":986,"TTCACC":987,"TGTGGG":988,"TAAAGC":989,"ATAGTG":990,"agggaa":991,"tctgtg":992,"AAACTG":993,"TCAGAG":994,"AAAGAG":995,"TGAGGC":996,"atgagg":997,"atatgg":998,"TATTGC":999,"AGTTGC":1000,"agttg":1001,"TGCAGC":1002,"ATGTGG":1003,"AGGTAG":1004,"ttttaaaa":1005,"AACACC":1006,"AAGTAC":1007,"AAATCC":1008,"atagaa":1009,"TATATC":1010,"aggctcc":1011,"actgtg":1012,"AAGACC":1013,"TTGTAA":1014,"TATCCC":1015,"TCCAGC":1016,"AGATTG":1017,"AGGTGC":1018,"taaaag":1019,"aggggg":1020,"TGAAGG":1021,"AAACAA":1022,"GTGC":1023,"ATGAAC":1024,"TGTATT":1025,"ttagc":1026,"tctac":1027,"AAAGTG":1028,"AGTAGC":1029,"ccg":1030,"ATACAG":1031,"AAGTGC":1032,"ACCATC":1033,"ttctttt":1034,"TTAAGG":1035,"atC":1036,"AAGATC":1037,"AAATGG":1038,"TCCATC":1039,"TGGAAC":1040,"AAGTTG":1041,"attcaa":1042,"TTCAGG":1043,"AACCCC":1044,"TGTTCC":1045,"AAGATT":1046,"ATACTT":1047,"AGTAGG":1048,"TGTCTG":1049,"TCCAGG":1050,"cg":1051,"TACATT":1052,"TGTCCC":1053,"ATGTTG":1054,"ATAGTC":1055,"aaaagg":1056,"AAGTTC":1057,"AACTAA":1058,"TCAGGC":1059,"actttc":1060,"TGAGCC":1061,"AAAGGG":1062,"gggaa":1063,"tgaac":1064,"aaaaaaaaaaaaaaaa":1065,"TGGTGG":1066,"AAAGTC":1067,"aa</w>":1068,"TGTTTG":1069,"ACCAGC":1070,"AATGAA":1071,"tggggc":1072,"ttccttcc":1073,"ATGTAG":1074,"TGTAT":1075,"TGTCTC":1076,"ACTATG":1077,"AACTTC":1078,"TCTAT":1079,"taC":1080,"TGAGGG":1081,"ATCTAA":1082,"TTATCC":1083,"tatatg":1084,"ATGTTC":1085,"tttgtg":1086,"Agc":1087,"atggaa":1088,"ATAGGC":1089,"TAGGCC":1090,"TCACCC":1091,"ACCTTG":1092,"TCAACC":1093,"TTAGAG":1094,"TTAGTG":1095,"AGCCG":1096,"tCC":1097,"agaggc":1098,"ACGGG":1099,"TTACAC":1100,"AGCATT":1101,"tatac":1102,"taagg":1103,"ATGTAC":1104,"tggctcag":1105,"tataaaa":1106,"ACCTGG":1107,"ATACCC":1108,"GGCCC":1109,"AACAAC":1110,"atgacc":1111,"tt</w>":1112,"TAATAC":1113,"TCATCC":1114,"AAGTGG":1115,"AATTCC":1116,"agacac":1117,"tatttt":1118,"accacc":1119,"tttggc":1120,"caa":1121,"TCACAC":1122,"agctg":1123,"TCTTGG":1124,"acaggg":1125,"TCCTAA":1126,"aaaacaa":1127,"tgatc":1128,"tctag":1129,"tatatt":1130,"aaaagc":1131,"actgagcc":1132,"ATGATT":1133,"AGGCG":1134,"TTGTTC":1135,"taacc":1136,"AAAGAC":1137,"tcacac":1138,"ACTAAG":1139,"TAGAAC":1140,"TTACTC":1141,"TCCACC":1142,"ATCTGG":1143,"cccg":1144,"AAACCC":1145,"TGAGAG":1146,"ACTAAC":1147,"aca":1148,"AGGATT":1149,"TTT":1150,"TATGGG":1151,"ATAGAC":1152,"GCGC":1153,"Acc":1154,"cccaa":1155,"AGCTAC":1156,"atatgc":1157,"TGCTTG":1158,"aactc":1159,"Agg":1160,"agtag":1161,"TTAGGG":1162,"AACTGG":1163,"accg":1164,"AATTTG":1165,"TAATTC":1166,"AAATTG":1167,"TAAGGC":1168,"AGTACC":1169,"AAACTC":1170,"AACAGG":1171,"TTAGCC":1172,"TTACCC":1173,"ATAGTT":1174,"ATGTCC":1175,"TAATAG":1176,"ATACG":1177,"ATTGGC":1178,"TCTTAA":1179,"ACCTTC":1180,"TGATTC":1181,"attgaa":1182,"TTGTCC":1183,"AACTAC":1184,"TTATGC":1185,"atttttc":1186,"TGCAGG":1187,"ATATAC":1188,"ATCTAC":1189,"TCAAGG":1190,"AGCAAG":1191,"TATTGG":1192,"tGC":1193,"TTACTT":1194,"AATGTG":1195,"aaggaa":1196,"TCTTGC":1197,"aGG":1198,"AATTAA":1199,"acagaa":1200,"tggagaa":1201,"aacaaaa":1202,"TGAGTG":1203,"ACTATC":1204,"taaataa":1205,"ATCACC":1206,"ATAGGG":1207,"ATGACC":1208,"aGC":1209,"ttctg":1210,"AGCTTG":1211,"accccc":1212,"GAGG":1213,"tgggaa":1214,"tgtctg":1215,"AATATG":1216,"AGCAAC":1217,"TCACTC":1218,"TGCATT":1219,"TTTTCCC":1220,"TTATGG":1221,"actgagc":1222,"tttgtttt":1223,"AGCTAA":1224,"GTCC":1225,"tgtatg":1226,"tggtgg":1227,"TCTATT":1228,"TCACAA":1229,"Tgc":1230,"TGACTG":1231,"atttaaaa":1232,"tttgaa":1233,"TTGAAG":1234,"Tgg":1235,"tgtag":1236,"GGGGG":1237,"TGGATT":1238,"tgtatt":1239,"ACCAGG":1240,"tttgcc":1241,"ATGAGG":1242,"TATAAC":1243,"TCCATT":1244,"ttaacc":1245,"TCAGTC":1246,"aacg":1247,"TGACCC":1248,"TAGTAA":1249,"TAGGGC":1250,"tacacc":1251,"aacag":1252,"AATAAC":1253,"TTGATT":1254,"TGCTAA":1255,"tgcccc":1256,"TTGTAC":1257,"atttgc":1258,"ttgtttt":1259,"TGATGC":1260,"agcag":1261,"tttttttttttttttt":1262,"atacag":1263,"taaag":1264,"taaatg":1265,"TTCAAG":1266,"TTAGGC":1267,"ttagg":1268,"atG":1269,"ACCTAC":1270,"ATGAGC":1271,"tccttc":1272,"TTCCG":1273,"TGGTCC":1274,"tggagg":1275,"tGG":1276,"aCC":1277,"AGGATC":1278,"AGGTAC":1279,"TGATAA":1280,"ACTAGG":1281,"TCATTG":1282,"ATATAG":1283,"TGGTAA":1284,"atattg":1285,"actac":1286,"AGATAC":1287,"acagcc":1288,"AATCTG":1289,"ttttgg":1290,"agcatc":1291,"tcacag":1292,"ATA":1293,"TGATGG":1294,"tggaaaa":1295,"tttaag":1296,"ATTAAC":1297,"ACATAC":1298,"atttac":1299,"TAc":1300,"TTACAG":1301,"actgaa":1302,"tgggcc":1303,"TCCGC":1304,"ATCAGC":1305,"TGCTAC":1306,"ACCGC":1307,"TCATAA":1308,"TTGTTG":1309,"AATGCC":1310,"TGACAC":1311,"TGACTC":1312,"Tcc":1313,"ACTACC":1314,"AACTAG":1315,"TCCTAC":1316,"ATCATG":1317,"at</w>":1318,"TGTTAA":1319,"aggaaaa":1320,"tttctttt":1321,"ttatttt":1322,"ACCATT":1323,"AATATC":1324,"acaacc":1325,"ACCATG":1326,"AACAAG":1327,"GTTC":1328,"TGGTGC":1329,"TGGTAG":1330,"TCACG":1331,"TCATGG":1332,"TTGTGC":1333,"ttccaa":1334,"TGTATG":1335,"TCATGC":1336,"AGGTTC":1337,"TCGCC":1338,"act":1339,"aactcc":1340,"AGCGG":1341,"ACCAAG":1342,"ATCTAG":1343,"ttaagc":1344,"atcatc":1345,"tatttttt":1346,"TCCATG":1347,"AGCTAG":1348,"TCCTAG":1349,"TTAGTT":1350,"ag</w>":1351,"ATTATG":1352,"attccc":1353,"AGCATG":1354,"ttaagg":1355,"tcatgg":1356,"aaaacc":1357,"aaggaagg":1358,"AATCTC":1359,"tgtgcc":1360,"ttctaa":1361,"TGACAA":1362,"ACTAGC":1363,"TTGAAC":1364,"tgtggg":1365,"tattaa":1366,"atcag":1367,"GGCG":1368,"TCTAAG":1369,"AATGGG":1370,"tatatat":1371,"TGTTGC":1372,"AGA":1373,"TCACAG":1374,"TGTTGG":1375,"TGGTTC":1376,"AATAAG":1377,"ttC":1378,"TGTATC":1379,"AGGAAAA":1380,"TGGTTG":1381,"ACCCG":1382,"AATGGC":1383,"agcac":1384,"tatag":1385,"atagag":1386,"AACGC":1387,"ACCTAA":1388,"atctcc":1389,"atgtcc":1390,"agcgc":1391,"actag":1392,"ttttgc":1393,"tttcaa":1394,"ttt":1395,"aagtg":1396,"attgcc":1397,"TGAGTC":1398,"TCAGAC":1399,"taG":1400,"tccctccc":1401,"AGAAGGC":1402,"ATATATT":1403,"TACTTC":1404,"AGGTCC":1405,"TTAGTC":1406,"TGTAAG":1407,"agcctgg":1408,"TCTTCCC":1409,"TACTAA":1410,"TATAAG":1411,"ATTGGG":1412,"TGCATC":1413,"agctc":1414,"ggggc":1415,"TCTGCCC":1416,"TTTCG":1417,"AAATAC":1418,"TGGATC":1419,"TGAGAC":1420,"taagcgc":1421,"TTGTAG":1422,"tattcc":1423,"acatag":1424,"tttatc":1425,"aagtc":1426,"TGCCG":1427,"tttacc":1428,"TCTACC":1429,"ATc":1430,"TGTAAC":1431,"TAACCC":1432,"TTTCCCC":1433,"AATCAA":1434,"AAACAG":1435,"TCAAGC":1436,"AGGTTG":1437,"TAGGGG":1438,"acagagg":1439,"TCTATC":1440,"aaaaag":1441,"aaaaaag":1442,"TGGTAC":1443,"ttgggc":1444,"atatatatatatatat":1445,"TGCATG":1446,"AAACG":1447,"TTCAAC":1448,"TCGGC":1449,"taaagaa":1450,"TATAAAA":1451,"TAAGGG":1452,"TGCGC":1453,"ACCTAG":1454,"aggatc":1455,"TAATTG":1456,"ATTCG":1457,"TCTCG":1458,"AATGTC":1459,"TCCAAG":1460,"attag":1461,"AATCCC":1462,"TATAGC":1463,"tttatg":1464,"TCTATG":1465,"ttataa":1466,"tgtagg":1467,"attaag":1468,"AGAAATG":1469,"ATTAAG":1470,"tacag":1471,"ACCAAC":1472,"aaaaataa":1473,"CCCAGC":1474,"AAAGTT":1475,"TCTAAC":1476,"TGGCG":1477,"AGc":1478,"atgaac":1479,"AGAAAAC":1480,"tagggg":1481,"TAAAGG":1482,"tg</w>":1483,"tttttaaaa":1484,"TGTAGC":1485,"ATg":1486,"tttggg":1487,"TTAGAC":1488,"TGCGG":1489,"tgcagc":1490,"tgaagc":1491,"taagaa":1492,"aaaaaaaaaa":1493,"AGGAAGG":1494,"TCGGG":1495,"AGAAGGG":1496,"atttttaa":1497,"TTACG":1498,"TACATG":1499,"atcacc":1500,"ATCCG":1501,"AGAAGCC":1502,"cccagg":1503,"cccccccc":1504,"TATACC":1505,"ttgtg":1506,"agatcc":1507,"ggggg":1508,"TAGATT":1509,"TGGGGCC":1510,"TTGATG":1511,"ggcaa":1512,"TGATTG":1513,"atcaag":1514,"TCTAGG":1515,"TCACTT":1516,"tctatt":1517,"tatctatc":1518,"ACATAG":1519,"AACGG":1520,"attcg":1521,"ACc":1522,"AATAGC":1523,"TGACTT":1524,"atgaaaa":1525,"ttttttc":1526,"tttgtttg":1527,"TGGACC":1528,"AGAGGCC":1529,"AGGAAGC":1530,"CG":1531,"gag":1532,"ACA":1533,"tgctc":1534,"TACAGC":1535,"acatgg":1536,"attttcc":1537,"ATCAAG":1538,"tctctc":1539,"TTGTGG":1540,"tttttg":1541,"acacaa":1542,"tta":1543,"ACTCG":1544,"ataaaac":1545,"agaaag":1546,"TGCTAG":1547,"acatat":1548,"agggaggg":1549,"acaaacaa":1550,"ttgccc":1551,"TAAACC":1552,"tggtg":1553,"TTc":1554,"AGATATT":1555,"ATGCG":1556,"tttcttc":1557,"TCCAAC":1558,"tcctc":1559,"atcttc":1560,"AGAAAGC":1561,"TTATAC":1562,"TCTAGC":1563,"tgctg":1564,"actatt":1565,"TCAGTT":1566,"TGGAAAA":1567,"TTGAGG":1568,"AGAGCCC":1569,"aagggg":1570,"actcaa":1571,"AGAAAAG":1572,"atgtgg":1573,"acacg":1574,"ATTTTCC":1575,"agggcc":1576,"gggcc":1577,"TAGCCC":1578,"ATGATC":1579,"tgcag":1580,"GGGGCC":1581,"ttgag":1582,"tc</w>":1583,"AAACTT":1584,"ttgggg":1585,"acC":1586,"tccag":1587,"tgtgtg":1588,"AGATAG":1589,"ataataa":1590,"TGATCC":1591,"TGTCAA":1592,"TAATGC":1593,"TAACG":1594,"aaagaaaa":1595,"TGTACC":1596,"ATTTTTC":1597,"aggtc":1598,"tccac":1599,"tatttg":1600,"ATTTCTG":1601,"ATCAAC":1602,"AAGAAAA":1603,"atgatg":1604,"TTGAGC":1605,"TTGACC":1606,"AAGCG":1607,"ttattg":1608,"attcattc":1609,"TGTAGG":1610,"TTCTCTG":1611,"ACATATT":1612,"ATCAGG":1613,"TAGAGC":1614,"atgaag":1615,"tttttatt":1616,"AATTGC":1617,"TAGAAAA":1618,"AGT":1619,"ATTAGC":1620,"GCTGC":1621,"atgtc":1622,"ATGAAAA":1623,"TCCGG":1624,"ttcac":1625,"gggggggg":1626,"TGGGGGC":1627,"aaggcc":1628,"TAATGG":1629,"GCGG":1630,"TTTATTC":1631,"atgcaa":1632,"atctgc":1633,"TACTGC":1634,"tggaac":1635,"TAGATG":1636,"TACATC":1637,"TAATCC":1638,"atttat":1639,"ataaaag":1640,"AATACC":1641,"TGACG":1642,"ACTTCCC":1643,"aacac":1644,"atggcc":1645,"ATTACC":1646,"ATTTAT":1647,"tgaggc":1648,"aggccc":1649,"AGGGGCC":1650,"AGTCG":1651,"actctc":1652,"AACCG":1653,"ttagaa":1654,"tttctg":1655,"tgaatgaa":1656,"agagaag":1657,"actccc":1658,"AAGAGAA":1659,"TAGTTC":1660,"acctggg":1661,"TGTCG":1662,"TACAAC":1663,"CCCCCC":1664,"aaaaaaaaaaaa":1665,"tacccc":1666,"TTTGGGG":1667,"TCCTTCC":1668,"ttttttg":1669,"taacaa":1670,"TGACAG":1671,"ATTTCTC":1672,"tctggc":1673,"ACT":1674,"TTCGG":1675,"tacagc":1676,"TAg":1677,"tcacaa":1678,"aagtgc":1679,"acccagg":1680,"ATTAAAA":1681,"tttttcc":1682,"TACTAC":1683,"AGAGGGC":1684,"agtccc":1685,"TTA":1686,"ttaaaaaa":1687,"AGAAATC":1688,"aatgc":1689,"TGCAAG":1690,"agagag":1691,"ATATTCC":1692,"AATAGG":1693,"TGAGTT":1694,"TTCAAAA":1695,"tagaaaa":1696,"TTCTTCC":1697,"ttaaccc":1698,"TGCAAC":1699,"TTTCTCC":1700,"agagacac":1701,"tctttcc":1702,"ataaaaaa":1703,"CCCTCC":1704,"TTATAG":1705,"ACCGG":1706,"atgccc":1707,"agcttc":1708,"TTTTTCC":1709,"AGAGAAG":1710,"AGAGAAC":1711,"tca":1712,"ATTTCCC":1713,"TTGATC":1714,"TACCG":1715,"GCCG":1716,"tct":1717,"tcttaa":1718,"AGGAGAA":1719,"aagccc":1720,"TTTCTAA":1721,"AAATAG":1722,"TGCACC":1723,"TGCTTCC":1724,"atgtggg":1725,"taatttt":1726,"AAATGCC":1727,"ATTTGAA":1728,"atgttg":1729,"tgaagg":1730,"TTATATT":1731,"AGg":1732,"ATTTTAA":1733,"TTCGC":1734,"tattttc":1735,"TTGAAAA":1736,"tggaag":1737,"tgtccc":1738,"atactg":1739,"ATTTATT":1740,"TATAGG":1741,"ACAGGGC":1742,"tacg":1743,"CCCCG":1744,"ATCGC":1745,"tatgaa":1746,"tttagc":1747,"atgttc":1748,"acctc":1749,"TATATTC":1750,"TTCAGAA":1751,"accag":1752,"AGGGCCC":1753,"atagatag":1754,"tatataa":1755,"agtcag":1756,"AGGGAAG":1757,"atgtaa":1758,"tgatgc":1759,"atgggc":1760,"TACTTG":1761,"atttttg":1762,"AATTGG":1763,"tctttg":1764,"TAGTAG":1765,"agctcc":1766,"TACAAG":1767,"acataa":1768,"TACTCC":1769,"attatc":1770,"tcaataa":1771,"acacacacacac":1772,"AGCAGCC":1773,"TTTTTAA":1774,"ACTGCCC":1775,"ttG":1776,"TTCTCTC":1777,"ATTTTTG":1778,"TTCTGTG":1779,"AGAGATG":1780,"AAAAGGC":1781,"actcg":1782,"AAA":1783,"TAGATC":1784,"TACAGG":1785,"tattttg":1786,"ACAGCCC":1787,"AGATGCC":1788,"TGGAAGG":1789,"AAATGGC":1790,"TTCTCCC":1791,"cccccc":1792,"ACGGGG":1793,"AGGGGGC":1794,"ttattc":1795,"tagccc":1796,"AGAATAA":1797,"taatg":1798,"ta</w>":1799,"tttaac":1800,"tactggag":1801,"ATTTCAA":1802,"attac":1803,"tccaac":1804,"ATAAAAC":1805,"TGTTCCC":1806,"ATTAGG":1807,"TTCTGAA":1808,"TAGAGG":1809,"atttgaa":1810,"aggagc":1811,"AGAGAGC":1812,"TTGTTTT":1813,"TGCTGTG":1814,"TTTTGCC":1815,"GAGC":1816,"tttagg":1817,"aaagaa":1818,"TCCTGCC":1819,"TGCTGGG":1820,"ttttttaa":1821,"attggc":1822,"AGAAAGG":1823,"tcC":1824,"agcaac":1825,"atttctc":1826,"AACAAAA":1827,"TGCTTTT":1828,"aggtgg":1829,"TTCTTTC":1830,"acaagc":1831,"atgtgc":1832,"TGCTCTG":1833,"TATTTCC":1834,"attttaaaa":1835,"TATCG":1836,"AGAGGGG":1837,"tcagaa":1838,"AGGCAGC":1839,"AATCAC":1840,"AGAAGAA":1841,"TTCTTTG":1842,"TGCTTTC":1843,"atcac":1844,"tccctcc":1845,"TCTTTCC":1846,"tttctcc":1847,"tctgtcc":1848,"ttggaa":1849,"ATGTTTT":1850,"TAAATTC":1851,"TGCTGCC":1852,"TAGTTG":1853,"ATTTTGG":1854,"tctctgcc":1855,"aaaagaaaa":1856,"ac</w>":1857,"TCTCCCC":1858,"CCCAGG":1859,"ttgaac":1860,"acaagg":1861,"TTCTGCC":1862,"attaac":1863,"aggtg":1864,"ACAGAGC":1865,"AATCG":1866,"ttttgttttg":1867,"gaaccc":1868,"AGAAACC":1869,"TGGGAAG":1870,"atccg":1871,"atatcc":1872,"tctgaa":1873,"agtttg":1874,"acatgc":1875,"tcttttc":1876,"aggaac":1877,"gcgc":1878,"AGCAAAA":1879,"TATTTAA":1880,"TTCTGGG":1881,"ATAAATG":1882,"ttaaaaaaaa":1883,"acaaaac":1884,"GCTCC":1885,"AGCTGCC":1886,"tattgg":1887,"AATCTT":1888,"ATTTTGC":1889,"AGTGGCC":1890,"AGCTCTG":1891,"TTCATTC":1892,"attttgg":1893,"ACATTCC":1894,"atttag":1895,"AGGAGCC":1896,"ttcttg":1897,"ACAAAAC":1898,"AAAGAAC":1899,"aggcg":1900,"aggcaa":1901,"taagtgc":1902,"atttctt":1903,"TCTCTCC":1904,"AGTTTTG":1905,"acatcc":1906,"AGGAGGG":1907,"TACTGG":1908,"TTTTATC":1909,"TTTGCCC":1910,"tgtgtgc":1911,"tcagtgg":1912,"AGATGGG":1913,"ACTGGGC":1914,"tatatc":1915,"Aaa":1916,"ATAATAA":1917,"AGTTCCC":1918,"agaacc":1919,"AACAGAA":1920,"TTCCTCC":1921,"acacag":1922,"aggcag":1923,"AATCAG":1924,"acatac":1925,"AGATGGC":1926,"tggccc":1927,"TGTTTCC":1928,"GTAA":1929,"tctggg":1930,"AGTGGGG":1931,"TGCTCTC":1932,"ACAGGCC":1933,"TAGACC":1934,"AGAGAGG":1935,"AGAGGAA":1936,"aaaatg":1937,"TACGG":1938,"aggtcc":1939,"TTTCTGG":1940,"AGACCCC":1941,"TTCAGTG":1942,"atatatg":1943,"ACATTTC":1944,"tcagag":1945,"ATTTATG":1946,"TGGGCCC":1947,"AGCAGAA":1948,"AGGAGGC":1949,"TTAAAAC":1950,"aagggc":1951,"TCT":1952,"TATAGAA":1953,"ataggg":1954,"AAAATAC":1955,"AAGTATT":1956,"TGGAGAA":1957,"TCTGTCC":1958,"tctcaa":1959,"acttcc":1960,"AGCTGTG":1961,"AAGTTTT":1962,"acctcc":1963,"aggaggg":1964,"tgt":1965,"tgtgaa":1966,"ACAAATG":1967,"ACTGGCC":1968,"ATCGG":1969,"TAGTAC":1970,"ttttctttt":1971,"AAATATT":1972,"AGATTTC":1973,"TAGCG":1974,"ttacag":1975,"tgC":1976,"AGCTGGG":1977,"TTCTTTT":1978,"TTGCG":1979,"agtttc":1980,"actat":1981,"AAGAAGC":1982,"TGCTTTG":1983,"CCCGG":1984,"attctcc":1985,"TGCAGCC":1986,"AGATTCC":1987,"tttcccc":1988,"AAGAAGG":1989,"TATATAA":1990,"ACTTTCC":1991,"ttgcaa":1992,"taggcc":1993,"AGCTTCC":1994,"ATCTGTG":1995,"TGGAAGC":1996,"TGGCCCC":1997,"atcaaaa":1998,"agagagaa":1999,"TCCCTCC":2000,"tttattc":2001,"TAATTTT":2002,"tcaggg":2003,"ttctgc":2004,"TTTCTTC":2005,"acgcc":2006,"agtggg":2007,"TACAAAA":2008,"CCCGC":2009,"atggatgg":2010,"ACTTGGC":2011,"atgagc":2012,"AGTTTCC":2013,"aaggg":2014,"TTATAT":2015,"ATTTAAC":2016,"TCCCCG":2017,"ATCTCTG":2018,"TTTCTGC":2019,"ACGGCC":2020,"agtatt":2021,"ATCTTTT":2022,"ACAGAAC":2023,"AGTGGGC":2024,"acacacacacacacacacacacacacacacac":2025,"ggccc":2026,"ATGGGGC":2027,"ACATAT":2028,"ATTTATC":2029,"actggg":2030,"AGCAGAG":2031,"TTCACTG":2032,"AATTTAA":2033,"gaag":2034,"ATCTTCC":2035,"tgagaa":2036,"ATTTAAG":2037,"atagcc":2038,"TTTATTG":2039,"tgatgg":2040,"aacacc":2041,"TCAGCCC":2042,"taggaa":2043,"atctgtaaaa":2044,"agC":2045,"TAGTCC":2046,"TATTTTG":2047,"ataagg":2048,"ACTTTAA":2049,"AAT":2050,"tgtttc":2051,"TAGTGG":2052,"AAAAATG":2053,"tcagtggg":2054,"AAATGGG":2055,"attttgc":2056,"attttacag":2057,"actggc":2058,"GGGGGC":2059,"agttcc":2060,"tcagcc":2061,"atgtttt":2062,"atccatcc":2063,"aaagaag":2064,"AGTTTAA":2065,"tgaacc":2066,"agcaag":2067,"ACACGG":2068,"taaaaaaaa":2069,"TGAAAAC":2070,"ACAGAAG":2071,"TTg":2072,"AGCAGGG":2073,"ATCAGAA":2074,"TTTGTAA":2075,"AAAGCCC":2076,"ttctctc":2077,"AGTTTTC":2078,"ACATATG":2079,"AAAACCC":2080,"TGAGCCC":2081,"atattaa":2082,"TGT":2083,"ATCTTTC":2084,"TAGAGAA":2085,"AAAGTAA":2086,"ATAAGAA":2087,"atttgg":2088,"ACCTGCC":2089,"TGGTTTT":2090,"TGGAGCC":2091,"tatccc":2092,"taagcc":2093,"AGATATG":2094,"tgtttg":2095,"ATTCTCC":2096,"TTATTCC":2097,"TTCCCCC":2098,"ACACGC":2099,"actgtac":2100,"TGAAATG":2101,"ATTTGTG":2102,"ACACAGC":2103,"TGTTTTC":2104,"agt":2105,"AGGTGGG":2106,"taaaataa":2107,"actgcc":2108,"TCATAC":2109,"AGCCTCC":2110,"ATGAGAA":2111,"AAAATAA":2112,"AGCTCCC":2113,"ATTCTAA":2114,"AGCCCCC":2115,"GAAC":2116,"AGATAAC":2117,"ttttgaa":2118,"AGATAT":2119,"TGGAGGG":2120,"TGTCTCC":2121,"AGGTTTT":2122,"accaggc":2123,"tggagc":2124,"ttgaag":2125,"TCc":2126,"tgttgg":2127,"actctg":2128,"accgc":2129,"GAAG":2130,"TACGC":2131,"TTAATAA":2132,"TACTAG":2133,"ttgttc":2134,"agataa":2135,"TATTTTC":2136,"AAGGAAG":2137,"tgctcc":2138,"ttacaa":2139,"ACTGGGG":2140,"ACGGGC":2141,"aaaaaac":2142,"TATAATT":2143,"AGACAGC":2144,"agacag":2145,"attggg":2146,"AGGCCCC":2147,"TGGAGGC":2148,"TACAGAA":2149,"aggagag":2150,"TACTTTT":2151,"GATG":2152,"atccaa":2153,"ttcccaggc":2154,"ACATGGC":2155,"tga":2156,"attagaa":2157,"TTTCTAG":2158,"TCTCTGC":2159,"TTTATCC":2160,"AGGAGAG":2161,"TGc":2162,"TCTGGGC":2163,"ACATCCC":2164,"ATTAGAA":2165,"ACCTTCC":2166,"atgtgtg":2167,"TCTTTAA":2168,"TTTGGGC":2169,"AAGATAA":2170,"AGGGAAC":2171,"ATTCTTC":2172,"TTTCTTG":2173,"tcccaa":2174,"tatgcc":2175,"ttatat":2176,"tgataa":2177,"AGCAGGC":2178,"TGGAGAG":2179,"aacctcc":2180,"aga":2181,"acttaa":2182,"atttttttttt":2183,"TCCTCCC":2184,"AGGAGAC":2185,"ttcagc":2186,"AAGGGGC":2187,"TTGGGGC":2188,"agcctgcttc":2189,"Taa":2190,"TTATTTC":2191,"atcatg":2192,"AGTGCCC":2193,"TTAAATG":2194,"TCCTGGG":2195,"TGCAGGC":2196,"tgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtg":2197,"AAATATG":2198,"ACAGGGG":2199,"ttctttc":2200,"aagaac":2201,"ccctcc":2202,"AAAGATG":2203,"ttat":2204,"TGAGAAC":2205,"tgtgtgtgtgtg":2206,"AGTCCCC":2207,"TCCTGGC":2208,"TACACC":2209,"ATGGAAG":2210,"gtc":2211,"agG":2212,"TGTCCCC":2213,"ATCACTG":2214,"atctttt":2215,"TTATATG":2216,"AAAAGGG":2217,"tggtgc":2218,"ttatatt":2219,"ttaacaa":2220,"ACTCCCC":2221,"ACACCCC":2222,"ACTTGCC":2223,"ATTTGGG":2224,"TGTGCCC":2225,"aaaacaaaa":2226,"ATTATTC":2227,"ATTTGCC":2228,"acattc":2229,"TTTAAGG":2230,"AGGGAGC":2231,"agagaaaa":2232,"ggcg":2233,"tggcg":2234,"TTTTTAG":2235,"TAA</w>":2236,"ACAAGGC":2237,"agggaag":2238,"TAAAGAA":2239,"TCCTCTG":2240,"AAGGGCC":2241,"TGATAC":2242,"ACAAGCC":2243,"TGCTGGC":2244,"TTGAGAA":2245,"tcaacc":2246,"TTTGGCC":2247,"AGATCCC":2248,"tgtatc":2249,"ttcctcc":2250,"TCA":2251,"AGCTGGC":2252,"TGCAGTG":2253,"agcacc":2254,"tctttctc":2255,"TTCTTAA":2256,"TTTTATG":2257,"TGCAGGG":2258,"atgac":2259,"tggatc":2260,"AAATAT":2261,"ACCTCCC":2262,"TATTTAC":2263,"tctgtgc":2264,"TCCAGCC":2265,"AAGAGCC":2266,"ataagc":2267,"tccctgc":2268,"atccctggg":2269,"TGCAGAA":2270,"TATTCCC":2271,"tattgc":2272,"tactcc":2273,"AAATTCC":2274,"tctat":2275,"AGCAGTG":2276,"TTTTGGG":2277,"ACTTTTG":2278,"ATCTTTG":2279,"TTTTGGC":2280,"aagcaa":2281,"AGATAAG":2282,"ATTATAA":2283,"ataccc":2284,"TTCTCAA":2285,"TGCTCCC":2286,"TTTTTAC":2287,"ttttgtttt":2288,"ACTTGGG":2289,"agaaagaaagaaagaa":2290,"TCAT":2291,"GCAGC":2292,"ATCAAAA":2293,"aggcagaggg":2294,"AAGTGAA":2295,"taaatt":2296,"AGAGACC":2297,"TTCCTTG":2298,"TGTTTTG":2299,"actgttc":2300,"ttagaac":2301,"TCTGGGG":2302,"AGGTAAG":2303,"tctctctctctc":2304,"taaatc":2305,"TAT</w>":2306,"agaaaac":2307,"AGCATCC":2308,"ATCTGCC":2309,"aagcgc":2310,"agttgg":2311,"AGCTTTC":2312,"ATCTCTC":2313,"AGAACCC":2314,"ttcaag":2315,"tatggc":2316,"AGA</w>":2317,"tcaaag":2318,"AGGCAGG":2319,"AGACGG":2320,"AAAAGCC":2321,"AACTGAA":2322,"TGGTGGC":2323,"agcatt":2324,"TTGGGGG":2325,"AGTTCTC":2326,"tggttg":2327,"TCTGTAA":2328,"TTTCTAC":2329,"tatgtgc":2330,"atttttatt":2331,"TGA":2332,"agtattc":2333,"AGCTTTG":2334,"AGCCGC":2335,"ATGGGCC":2336,"acgtggg":2337,"ACAGGAA":2338,"AGGACAC":2339,"AACATTC":2340,"TCCTTTG":2341,"AGCTCTC":2342,"AACACTG":2343,"ACTTCTC":2344,"tcattc":2345,"tactt":2346,"ACAGATG":2347,"AAACATC":2348,"gccc":2349,"ACATGCC":2350,"ACCAAAA":2351,"ACCTGTG":2352,"atataaaa":2353,"atttttaaaa":2354,"tagcctggg":2355,"TTCAGAG":2356,"TGGTTTC":2357,"ttttatt":2358,"ACAAAAG":2359,"ttggcc":2360,"AAATATC":2361,"ATTTCAG":2362,"ATCAGTG":2363,"TTCTGGC":2364,"AACTTTT":2365,"aggaagg":2366,"ATTGTAA":2367,"tgagag":2368,"TTCAGGG":2369,"TTCTATT":2370,"tccacc":2371,"ATTCTAG":2372,"agtctg":2373,"tctacc":2374,"TTCAAGG":2375,"AAGACTG":2376,"AAAATGC":2377,"tccctctgcc":2378,"TCATAG":2379,"ACATAAC":2380,"atgtag":2381,"tgggttgcc":2382,"AGACGC":2383,"GGGCCC":2384,"tatgtatg":2385,"TGTGGCC":2386,"ACAATAA":2387,"tggcgc":2388,"AGTATTC":2389,"ATAGGAA":2390,"TTCTTGG":2391,"ttccttc":2392,"gagc":2393,"TCTGGCC":2394,"TTCATCC":2395,"tgggggg":2396,"tcaccc":2397,"ATGTGTG":2398,"TCCTGTG":2399,"TGGGAAC":2400,"acaccc":2401,"tttttttc":2402,"TCCAGGC":2403,"AGGAAAC":2404,"aggagaa":2405,"TATATGC":2406,"ATAAAAG":2407,"AAAGAAG":2408,"AAATAAC":2409,"agtgaa":2410,"ATGTTTG":2411,"TCCAGAA":2412,"TTGTATT":2413,"AAGGCCC":2414,"ACAGTAA":2415,"ATATGCC":2416,"ACCATCC":2417,"TTGTTTC":2418,"TAGTGC":2419,"tgcacc":2420,"AGGTGGC":2421,"AACTTCC":2422,"tctgtctc":2423,"GGAAG":2424,"acaggc":2425,"TCCTTTC":2426,"TCCTTGG":2427,"ATCTCCC":2428,"TTTATGG":2429,"GGAGC":2430,"ATT</w>":2431,"TGGATTC":2432,"tgtggtgtagg":2433,"TCAGGGC":2434,"tcataa":2435,"ACCAGGC":2436,"ACCTGGC":2437,"TTTTAAG":2438,"ACAAAGC":2439,"ATATTGC":2440,"tgcatc":2441,"TGCCCCC":2442,"TAAAAGC":2443,"ataagaa":2444,"tacaaaa":2445,"tataac":2446,"ttttcaa":2447,"actttg":2448,"aacccactcc":2449,"GTAC":2450,"tgttgc":2451,"AGGATGG":2452,"ATCATTC":2453,"TGGTTTG":2454,"atgtt":2455,"taaagc":2456,"ttctt":2457,"atatatt":2458,"ACATATC":2459,"agcgg":2460,"tatcaa":2461,"AGATATC":2462,"agttccc":2463,"ATGTGAA":2464,"atttctg":2465,"TGCATTC":2466,"tctctcc":2467,"AGTCTCC":2468,"TGTGGGC":2469,"TTCTTGC":2470,"TTCTGTC":2471,"atgaaag":2472,"tggttc":2473,"tagaag":2474,"TTTATGC":2475,"ATAAGCC":2476,"AGGATTC":2477,"TGGGGGG":2478,"AAAATAG":2479,"AATTCCC":2480,"acccaa":2481,"tttaaaaaa":2482,"ACTTCTG":2483,"ACCTCTG":2484,"ACCAGCC":2485,"ATAAATC":2486,"tactc":2487,"ATATCCC":2488,"GTTG":2489,"AGTTGCC":2490,"ATGTATT":2491,"TAAAATG":2492,"atcttg":2493,"tatatatt":2494,"TTT</w>":2495,"agaaaaaa":2496,"AACACAC":2497,"AACTGTG":2498,"ACATGGG":2499,"AGCACTG":2500,"TGGGAGG":2501,"tatttaa":2502,"TTCCTGG":2503,"AATTTTG":2504,"ATATTGG":2505,"acggg":2506,"ACGCCC":2507,"AATTTCC":2508,"atacatac":2509,"atctgg":2510,"AAGGAAC":2511,"tcccagc":2512,"tttattg":2513,"atttccc":2514,"TGCAGAG":2515,"AAAAATC":2516,"aaacaaaa":2517,"agacaa":2518,"TATATTG":2519,"TCCCTGG":2520,"ttttgcc":2521,"tgattc":2522,"acggc":2523,"ATGTCTG":2524,"ATGGCCC":2525,"GCCCCC":2526,"TGTTTAA":2527,"AAc":2528,"agatgc":2529,"AAGATTC":2530,"tattttaa":2531,"atggggc":2532,"TCACCCC":2533,"tcaggc":2534,"ATGTTTC":2535,"AAGAGGG":2536,"AAAATCC":2537,"TTTAACC":2538,"AAGTCTG":2539,"agagttgg":2540,"ACAGAGG":2541,"TCTTTTG":2542,"actcttg":2543,"gggggc":2544,"AGG</w>":2545,"ATTTAGC":2546,"ataggc":2547,"TTCTAAG":2548,"atgatc":2549,"TACTTTG":2550,"TCAGAGC":2551,"taataataataa":2552,"gttc":2553,"AGTTCTG":2554,"tcactt":2555,"TAAATGC":2556,"TTCTAT":2557,"atgtac":2558,"ATTTACC":2559,"AGGACTG":2560,"AAGACAC":2561,"tgcttg":2562,"acccaggg":2563,"aaaacaaaac":2564,"TTTAAGC":2565,"GTAG":2566,"AAAGGCC":2567,"acatttt":2568,"AGGATGC":2569,"TTCTAGG":2570,"AAAATGG":2571,"TCCCAGC":2572,"ACTCTCC":2573,"ATTTGTC":2574,"ATG</w>":2575,"acctg":2576,"ACATAGC":2577,"tcctg":2578,"tgcgcc":2579,"gtgg":2580,"TTAAGAA":2581,"TGAGGGC":2582,"AGATACC":2583,"tcttgg":2584,"actcag":2585,"ATGAAGG":2586,"AAGATGC":2587,"aaagaac":2588,"attattattatt":2589,"TGAGGCC":2590,"TGGATGG":2591,"ttgtgg":2592,"ACTGTAA":2593,"GACC":2594,"agtat":2595,"ATGAAGC":2596,"TCCTCTC":2597,"ATCTTGG":2598,"ATCTGAA":2599,"AAGAGGC":2600,"TGGTCTC":2601,"atcaac":2602,"AGGGAGG":2603,"TCCCTGC":2604,"ATCCCCC":2605,"ttaataa":2606,"TCATTTC":2607,"tcattg":2608,"acttttc":2609,"AAGAGAG":2610,"AAGAATG":2611,"ttgaaaa":2612,"tcaggtcatg":2613,"TTAGATG":2614,"TAGTTTT":2615,"TCTTTGC":2616,"TCAGAAC":2617,"ATTTTAC":2618,"ATGTGGC":2619,"tactg":2620,"AGTTTAC":2621,"ttaatttt":2622,"ACAAGAA":2623,"ATTTCAC":2624,"AGCATTC":2625,"TGGAGAC":2626,"tccgac":2627,"atcttcc":2628,"ttcgg":2629,"TTCCTAA":2630,"actatg":2631,"TTCATTG":2632,"TATAATG":2633,"AGAGTAA":2634,"tagaac":2635,"AGGAACC":2636,"atctt":2637,"AAATTGC":2638,"AAGCCCC":2639,"gggggg":2640,"ttgcctggagaa":2641,"TTATATC":2642,"AATATTC":2643,"agtctc":2644,"ATAAGGC":2645,"AAGTGTG":2646,"TTGTGTG":2647,"tggagag":2648,"AAACTAA":2649,"ACAAGGG":2650,"ACCTCTC":2651,"TTCATGG":2652,"TGGTGGG":2653,"TACAGTG":2654,"agcaaaa":2655,"agcttg":2656,"TATATCC":2657,"TCCCGC":2658,"AAAGGAA":2659,"ACA</w>":2660,"TGCAAAA":2661,"AGGCTGC":2662,"TTTAGGG":2663,"TCATTCC":2664,"AGGTGTG":2665,"AAGATGG":2666,"TGGAGTC":2667,"TTGTCTG":2668,"ATAAAGC":2669,"AAACAGC":2670,"TGTTTAC":2671,"ACTATTC":2672,"AGGAATG":2673,"AACTCTG":2674,"TTGTCTC":2675,"ccctggg":2676,"TATGTAA":2677,"TGAATAA":2678,"ACCTGGG":2679,"ATCTATT":2680,"aagtcac":2681,"GGGGGG":2682,"agtcgg":2683,"agtccatgggg":2684,"tctaaaa":2685,"TTCAGCC":2686,"AACTTTG":2687,"TGGTGTG":2688,"AGGCGG":2689,"tatacc":2690,"TTATAAC":2691,"TCTTGGC":2692,"agaaaag":2693,"TCCAGGG":2694,"TAGAAGC":2695,"AAGGGGG":2696,"aaaaaaaag":2697,"TCAGGCC":2698,"tctcccc":2699,"AAGTTTC":2700,"agaaggaa":2701,"aaccaa":2702,"tttataa":2703,"AGGACCC":2704,"accaac":2705,"tagttg":2706,"ATATGGC":2707,"gtgc":2708,"TTTACCC":2709,"AACAGCC":2710,"aggacc":2711,"agccaa":2712,"AATAAGC":2713,"AAAGGGC":2714,"AGCACAC":2715,"ATCTGGG":2716,"taataaaa":2717,"tacaac":2718,"tataag":2719,"GGCGC":2720,"ACGTGG":2721,"attctttt":2722,"GCCGC":2723,"tcttccc":2724,"AGTTGGC":2725,"TCTTGCC":2726,"ACCTTTG":2727,"aaaaagaa":2728,"aggtgc":2729,"TCAAATG":2730,"AAAGAGC":2731,"tacaccacagc":2732,"ATTTTTT":2733,"ATTTGGC":2734,"ATCACAC":2735,"TTGTTTG":2736,"tcccccc":2737,"taattc":2738,"AGGCTCC":2739,"ACATTGC":2740,"GATC":2741,"ACCAGAA":2742,"AGGTAGG":2743,"acccccc":2744,"AAAAAGC":2745,"aagagc":2746,"TTAAAAG":2747,"TCATATT":2748,"tcttgc":2749,"ATTCCCC":2750,"AGGAGTG":2751,"TATTTAG":2752,"tatggg":2753,"ttttcttc":2754,"TCATTGC":2755,"ttccttccttccttcc":2756,"tgttcc":2757,"AGGACTC":2758,"ACTTTTC":2759,"TGCACTG":2760,"TCTGTGG":2761,"TCCATCC":2762,"ATCTGGC":2763,"TGCTATT":2764,"ATTCTTG":2765,"tgaataa":2766,"TCCTTTT":2767,"AAGAGTG":2768,"TGCACAC":2769,"TGCTTGC":2770,"tcctggg":2771,"TTGGGCC":2772,"AAAGTAG":2773,"ATAGTAA":2774,"TGAAGCC":2775,"tcactg":2776,"ATTTCTT":2777,"AGGTGCC":2778,"TGGATGC":2779,"tagcaa":2780,"tcacacagc":2781,"AGATAGC":2782,"attatg":2783,"AGGTTTC":2784,"TTCTATG":2785,"TTCAGTC":2786,"TGGTTCC":2787,"tcctgc":2788,"agctgc":2789,"ATTGCCC":2790,"TAAGAAC":2791,"TCAAAAC":2792,"acttggg":2793,"AGTTGGG":2794,"AGTATCC":2795,"ATTTAGG":2796,"actaaaa":2797,"ACCACTG":2798,"aggatg":2799,"tcaagc":2800,"AAATACC":2801,"agatgg":2802,"TTCTAAC":2803,"TGCTGTC":2804,"AGAATAG":2805,"agaaataa":2806,"atatataa":2807,"ttactt":2808,"ACATACC":2809,"tcggg":2810,"ATGTGGG":2811,"ACCAGGG":2812,"tggagcc":2813,"TGAAAGC":2814,"ttcctag":2815,"acagacag":2816,"TAATTTC":2817,"TTCACAC":2818,"ATAATAC":2819,"TCCCGG":2820,"TCTTCTC":2821,"TAAAACC":2822,"ACCTTTT":2823,"ATCTAT":2824,"TGGAACC":2825,"taatag":2826,"aggcaagaa":2827,"GTTTT":2828,"tgttaa":2829,"ACCTTTC":2830,"AAGACAA":2831,"AACAGAG":2832,"TGCTTGG":2833,"tttttag":2834,"AGGCGC":2835,"ACTCAGC":2836,"AAAGTAC":2837,"ttaaaac":2838,"ataC":2839,"AAGTTCC":2840,"ACTGAGC":2841,"TGAAATC":2842,"TCAATAA":2843,"acaaaaaa":2844,"TAGAAGG":2845,"TTAATAC":2846,"AATTTAC":2847,"atacg":2848,"GTGTG":2849,"TCGGGG":2850,"TTGTAT":2851,"tatttattg":2852,"AAATTGG":2853,"TGTGGGG":2854,"tcaagg":2855,"ATGTGCC":2856,"AACTTTC":2857,"AGGCTGG":2858,"attttatt":2859,"accccatgg":2860,"agagagagagagagagagagagagagagagag":2861,"AAGAGAC":2862,"AATAAGG":2863,"TTAGGAA":2864,"TTGTTCC":2865,"atctaa":2866,"ATAAATT":2867,"tatattc":2868,"taaaataaaa":2869,"ATCAGAG":2870,"ttcaac":2871,"TCTGTGC":2872,"ttgtac":2873,"ACCCAGC":2874,"TCGCCC":2875,"ACATAAG":2876,"tgaggg":2877,"ATA</w>":2878,"ACCACAC":2879,"AGAATAC":2880,"ttcatt":2881,"AGTGTGG":2882,"TAG</w>":2883,"GTGGC":2884,"acttgg":2885,"ATGTTAA":2886,"TTCATAA":2887,"ttctac":2888,"TATACAC":2889,"agagggg":2890,"TCCCACC":2891,"ACTTTAG":2892,"Acg":2893,"tctctctctctctctctctctctctctctctc":2894,"AAATAAG":2895,"TGATAG":2896,"tctatc":2897,"AGCAAGC":2898,"AACAGTG":2899,"AGAAATT":2900,"atcatt":2901,"ttcaaaa":2902,"aactccc":2903,"aacttcc":2904,"ttgtaa":2905,"TAAGTAA":2906,"AAACGC":2907,"TCACGG":2908,"TGAGATG":2909,"AGTAAGG":2910,"ttagtac":2911,"aggcagagggagaagc":2912,"atgtat":2913,"ttttccc":2914,"tactac":2915,"ACAGACC":2916,"TGAAGGC":2917,"tgttttc":2918,"ATGTATG":2919,"ATCTGTC":2920,"AACTGCC":2921,"TGGTATT":2922,"tttttttaa":2923,"AAAATTG":2924,"AAAGACC":2925,"AAAGGGG":2926,"TCATCCC":2927,"TTCAGGC":2928,"TCAGAAG":2929,"ACCCCG":2930,"tattcatg":2931,"attttttaa":2932,"ATGATTC":2933,"TCTCTAA":2934,"TGTTTGC":2935,"AGGTTTG":2936,"TTCTACC":2937,"ttgtcc":2938,"TCTCAGC":2939,"ACGTGC":2940,"AAACGG":2941,"ATATGGG":2942,"AGATTGC":2943,"agtgctctgc":2944,"TCTTGGG":2945,"agtaaaa":2946,"ATTATTG":2947,"TGGACAC":2948,"tcctaa":2949,"ttctccc":2950,"ACTGAAG":2951,"AGCCAGC":2952,"ATAATAG":2953,"acagagc":2954,"TTATTGC":2955,"TAATTAA":2956,"TTCACAA":2957,"TTCATGC":2958,"atcagg":2959,"AGGGATG":2960,"AGACATC":2961,"TGGCTCC":2962,"tctgtctg":2963,"tttctttctttctttc":2964,"TGTATTC":2965,"ACTGTCC":2966,"AATTTAG":2967,"ttaaaag":2968,"tgacaa":2969,"tgtttcc":2970,"tcactc":2971,"TGGTGCC":2972,"TTGCCCC":2973,"tatttttg":2974,"ACTGAAC":2975,"ACCCTCC":2976,"ttcccaggctagggg":2977,"AGT</w>":2978,"ttatcc":2979,"acattg":2980,"ggagc":2981,"AAGTGCC":2982,"TATAAGC":2983,"tcagtcg":2984,"tgccaa":2985,"AAATCCC":2986,"ACCTGAA":2987,"atactc":2988,"AGGATCC":2989,"AAGGATG":2990,"ACCCGC":2991,"tagtgg":2992,"ACAGTCC":2993,"atgaataa":2994,"ataaataaataaataa":2995,"tcatctgtaaaa":2996,"TTTTAAC":2997,"TTTCATC":2998,"ACTTTAC":2999,"AAAGTCC":3000,"TCACAGC":3001,"TTTAGCC":3002,"gtcc":3003,"TGAAGAA":3004,"TGAGGGG":3005,"tgtaaaa":3006,"tgaaaag":3007,"TAAATGG":3008,"accaggg":3009,"TGTGTGC":3010,"tgggggc":3011,"AGTTTAG":3012,"tttgttc":3013,"tcacgg":3014,"atatgaa":3015,"TGAAGGG":3016,"tgttttg":3017,"AGGTATT":3018,"atctatt":3019,"aacgc":3020,"acagttc":3021,"AAAAGAA":3022,"TGATGGC":3023,"TACTTCC":3024,"ATTCATC":3025,"AGCCACC":3026,"tctcttc":3027,"ACAACCC":3028,"attctgtg":3029,"tgacttgccc":3030,"AGGTCTG":3031,"TTGAAGC":3032,"AGAATGC":3033,"aagatc":3034,"TTGGCCC":3035,"ACAGTGC":3036,"AAACATG":3037,"AATAACC":3038,"TAATAT":3039,"AACATCC":3040,"taaacc":3041,"TGGGAGC":3042,"agctgg":3043,"AGACTCC":3044,"ATACATG":3045,"AAATAGC":3046,"AGATAGG":3047,"aaaaatg":3048,"aagagg":3049,"agaaatg":3050,"ataacc":3051,"ACTCTGC":3052,"ttccccc":3053,"TGGGCG":3054,"TTATAAG":3055,"TGATTCC":3056,"agtgtg":3057,"ATGATGG":3058,"TTCTCTT":3059,"AAGTTTG":3060,"TGGAATG":3061,"AGCCTGC":3062,"TCTAAGG":3063,"TGg":3064,"TTGATTC":3065,"aacttc":3066,"ACAAATT":3067,"TGAAAAG":3068,"AGGGCG":3069,"TGATATT":3070,"ttt</w>":3071,"acaaaag":3072,"ATGTCTC":3073,"ACCAGAG":3074,"AGAATCC":3075,"TTTGTCC":3076,"ACTCTAA":3077,"TGAGAGC":3078,"AGC</w>":3079,"ACT</w>":3080,"AGGTCTC":3081,"AACTTAA":3082,"TACTTTC":3083,"aggggaa":3084,"agagagagagag":3085,"TTCACCC":3086,"AAGTAAC":3087,"TACTGTG":3088,"aggttc":3089,"TTTTATT":3090,"ACTGTGG":3091,"ACAGTAG":3092,"AAGGAGC":3093,"tatttcc":3094,"AGCCGG":3095,"tagtg":3096,"ACAAATC":3097,"ACAGTGG":3098,"TTATAGC":3099,"AAGTGGC":3100,"TACTCTG":3101,"AAAAACC":3102,"TATAACC":3103,"ACAAACC":3104,"ttttcttttc":3105,"TCGGGC":3106,"tctatg":3107,"ATTATCC":3108,"TAAAAGG":3109,"tgctgg":3110,"TTCCTGC":3111,"AGTGAAC":3112,"tcccatgg":3113,"AGTTTGC":3114,"AGTAAGC":3115,"TTTAGGC":3116,"ttagag":3117,"TCGGCC":3118,"GGTGC":3119,"agaagaa":3120,"ATTTGTT":3121,"ATTTTAG":3122,"atgatt":3123,"accttc":3124,"TTTTTTG":3125,"tggctcagc":3126,"AAATTTC":3127,"TAAATAA":3128,"AAGAACC":3129,"TACATTC":3130,"TATTTGC":3131,"atatag":3132,"TGTCTGC":3133,"TCTTTAG":3134,"ttattaa":3135,"TTAAGCC":3136,"ACATAGG":3137,"AGGTAAC":3138,"tccatc":3139,"AGGGACC":3140,"AGAGTAG":3141,"TTTGTAG":3142,"TGAACCC":3143,"TCAAAAG":3144,"AGTTTGG":3145,"acccg":3146,"ATATATG":3147,"ATATAAC":3148,"agtgttc":3149,"aggctccatgc":3150,"TGACCCC":3151,"TCCTTGC":3152,"AGGAGTC":3153,"tgctttt":3154,"ttgtc":3155,"TCCCATC":3156,"tcccg":3157,"TCACTGC":3158,"tctttaa":3159,"atatgcc":3160,"TTAAGGC":3161,"TTATCCC":3162,"TCTTCTG":3163,"tcacg":3164,"atCC":3165,"atcttccc":3166,"TATCCCC":3167,"ACTTTGC":3168,"aaagtaa":3169,"tgagatc":3170,"ttatgg":3171,"AGCAAGG":3172,"agcagg":3173,"TCTGAAC":3174,"TTCCTTC":3175,"agttaa":3176,"aaaataaaa":3177,"AAGTGGG":3178,"TTGTGGG":3179,"AGAATTC":3180,"TCTCGG":3181,"TTAAATC":3182,"tgtcagc":3183,"ATAAGGG":3184,"TGGAGTG":3185,"CCCACC":3186,"TATAAAC":3187,"tagtaa":3188,"tagggc":3189,"ataaatt":3190,"ACAGTAC":3191,"atggcaacccactcc":3192,"tcatcc":3193,"ATTACTG":3194,"AGGACAA":3195,"AAGAGTC":3196,"AAAATTC":3197,"TATAAGG":3198,"TATATGG":3199,"aggctctg":3200,"tatttatttatttatt":3201,"atatggagg":3202,"TATACTG":3203,"ATTCTGC":3204,"TAATTTG":3205,"ACCAAGC":3206,"AGGTCCC":3207,"AACATGC":3208,"gcgg":3209,"acctgc":3210,"ttcatc":3211,"tacatt":3212,"tactgg":3213,"tatatttt":3214,"TGCCTCC":3215,"aaaaaaaaaaaaaa":3216,"AAAACG":3217,"TAATATT":3218,"AACATAA":3219,"agggggc":3220,"TCTTTAC":3221,"TGACTCC":3222,"tggcaa":3223,"tcaaactc":3224,"AGTAGGC":3225,"TTAAGGG":3226,"tgacac":3227,"ATGTATC":3228,"ATGGGGG":3229,"AGCTGAA":3230,"AAGTTAA":3231,"tccagg":3232,"AGCCTGG":3233,"ACACTGC":3234,"tgggtggctcag":3235,"TGTTTAG":3236,"attttatttatt":3237,"ACATTGG":3238,"AGTATTG":3239,"TCATGGC":3240,"ATGAATG":3241,"ACCACCC":3242,"AGGTGAA":3243,"AAGTCCC":3244,"tggatg":3245,"agaaggg":3246,"AAACTCC":3247,"atattttc":3248,"AGCTTTT":3249,"ATCATAA":3250,"ttcagtc":3251,"tggtttt":3252,"tctctg":3253,"ATGCTGC":3254,"TCTAACC":3255,"atttccttctcc":3256,"aaaatatt":3257,"AAGACCC":3258,"aagacc":3259,"ttgacc":3260,"TTAAATT":3261,"TGGCTGC":3262,"gccccc":3263,"gacc":3264,"atatctg":3265,"AAGTATG":3266,"AACAGGC":3267,"AACATGG":3268,"TTGTCCC":3269,"agcagag":3270,"tggtgtg":3271,"TCTCTGG":3272,"agattc":3273,"ATTAATG":3274,"AAGTAAG":3275,"aacatt":3276,"TTCCTAC":3277,"aggcaag":3278,"AGGCCG":3279,"ACCAAGG":3280,"ATCATCC":3281,"TTCTGAG":3282,"AAGTCAA":3283,"atgtatt":3284,"AGGGGGG":3285,"TCTGACC":3286,"ACTGTGC":3287,"ACACATG":3288,"AGACTGC":3289,"ACTAAGG":3290,"TTTA":3291,"ttagcc":3292,"agtggc":3293,"AAGTATC":3294,"TTGAAGG":3295,"AGAATGG":3296,"atctac":3297,"TATAGTG":3298,"AGAGATC":3299,"TTAACCC":3300,"agcccg":3301,"agcctggtgggc":3302,"TGAGGAA":3303,"ATC</w>":3304,"TAATGAA":3305,"AGGAAAG":3306,"AGGTGAG":3307,"TTCTCAG":3308,"TTTGTTG":3309,"atcctggag":3310,"TCACGC":3311,"tcagacac":3312,"ttatag":3313,"ATTAATT":3314,"TCCAGTG":3315,"TCCACCC":3316,"TTCACTC":3317,"tccttcc":3318,"aagatcccc":3319,"TTTCAGC":3320,"tctttccc":3321,"AGATTGG":3322,"tgtagc":3323,"TCTCATC":3324,"AGACACC":3325,"agggattg":3326,"TCTATTC":3327,"tgaccc":3328,"TAAAATT":3329,"ttctttg":3330,"TATACAA":3331,"aacaag":3332,"TTTCAAC":3333,"tgtgggc":3334,"TCTCTAG":3335,"tttctgc":3336,"TGACGG":3337,"AGTAGCC":3338,"AGCATGC":3339,"AACTATT":3340,"TTGTGGC":3341,"TACTGAA":3342,"tggac":3343,"TCTAAGC":3344,"acagcaa":3345,"TCAGGGG":3346,"tcggc":3347,"ATGTAAC":3348,"ggtgc":3349,"aaaaacc":3350,"aaaaaaag":3351,"TTGTGAA":3352,"aagtcc":3353,"actctttgc":3354,"agttgc":3355,"ATGTTCC":3356,"AACACAA":3357,"tatagc":3358,"tatgtgtg":3359,"TGACAGC":3360,"gaac":3361,"TTTc":3362,"TGTTCTC":3363,"ATAGGCC":3364,"TAAAAAA":3365,"TAAACAA":3366,"TGGTCCC":3367,"taatatt":3368,"accttg":3369,"TTTTTGC":3370,"GGCGG":3371,"AGTCACC":3372,"AAACTGC":3373,"ACTATGC":3374,"tcttttg":3375,"tcctttt":3376,"ATCCTCC":3377,"AAACTTG":3378,"TGACTGC":3379,"atccctggcc":3380,"ATGACTG":3381,"attaaaag":3382,"TGGACCC":3383,"tgcatg":3384,"tagtttt":3385,"aggcaggc":3386,"aaggaaggaaggaagg":3387,"TGATGCC":3388,"ATTACAA":3389,"CCCTGC":3390,"TATTGCC":3391,"AGAGTCC":3392,"TGGCCG":3393,"TGTAACC":3394,"AGCTTGG":3395,"AGGTTCC":3396,"tggatt":3397,"agagagg":3398,"AGAGTTG":3399,"AGACATG":3400,"ataatttt":3401,"ACTCGG":3402,"TCAGTAA":3403,"aaggag":3404,"taggaacc":3405,"AGAACG":3406,"gttg":3407,"AAACCCC":3408,"ttactg":3409,"ttaagaa":3410,"ATTAAGG":3411,"ATCTTAA":3412,"TTCTATC":3413,"AAGTCTC":3414,"TGGATCC":3415,"TAGAATG":3416,"tgctggg":3417,"ATAAACC":3418,"agggatc":3419,"AAAGTGC":3420,"attttatttt":3421,"acccaggc":3422,"ACAGCG":3423,"ttcaatccc":3424,"TTAGGGC":3425,"TATGGGC":3426,"TTTGAAC":3427,"TGTGTCC":3428,"tatatatg":3429,"TAAGCCC":3430,"TGTCACC":3431,"TTA</w>":3432,"TTATAAAA":3433,"ttacac":3434,"TTCTGTT":3435,"TTGTAAG":3436,"TTGTATC":3437,"tccaaaa":3438,"taaac":3439,"accatg":3440,"TATAATC":3441,"agagccc":3442,"TCTGAGC":3443,"TTTGTAC":3444,"tacatg":3445,"agaagggg":3446,"ataaatg":3447,"atataag":3448,"atccttaaccc":3449,"taccaa":3450,"TCATTGG":3451,"gccaa":3452,"atgggaa":3453,"TTC</w>":3454,"AGTATGC":3455,"TCAAGGC":3456,"TAAATCC":3457,"ATCTTGC":3458,"TTGTTAA":3459,"AGGGTGG":3460,"TTTGATG":3461,"AGTGAGC":3462,"ACCCACC":3463,"ccccaa":3464,"AGTAACC":3465,"ataaaatctt":3466,"AGTAGGG":3467,"agacacagaa":3468,"AGATAAAA":3469,"AGGTATG":3470,"AAGTAT":3471,"TTGAATG":3472,"ATTCTAC":3473,"TTTCATT":3474,"ATGGTAA":3475,"TCAACCC":3476,"TGTCAGC":3477,"AAACTAC":3478,"ATAGCCC":3479,"acagagagag":3480,"atatcaa":3481,"AACATTG":3482,"aggaggc":3483,"ttcacc":3484,"TTTCATG":3485,"ACCCTGC":3486,"ACTTTGG":3487,"TCAGTGC":3488,"tcagttg":3489,"aaggaag":3490,"ACTAAGC":3491,"tGCC":3492,"TTATACC":3493,"TGATTTC":3494,"AGTATGG":3495,"tcgaa":3496,"ATAc":3497,"attaaaaaa":3498,"AGGTATC":3499,"ATCTCAA":3500,"atctag":3501,"agcactt":3502,"TAAGTAC":3503,"TGTAAGG":3504,"TGTAAGC":3505,"acccctagcctggg":3506,"TGATGGG":3507,"TCATAT":3508,"tgactt":3509,"AGGACG":3510,"AAGAATT":3511,"aggac":3512,"TTGGTAA":3513,"TCTGTAG":3514,"agggggg":3515,"TCAGTGG":3516,"atggcaa":3517,"agcctgcttctccctctgcc":3518,"AGGATAA":3519,"agcagaa":3520,"TATTATT":3521,"tggtaa":3522,"agagtcgg":3523,"tattatt":3524,"ACTGTAC":3525,"GGCTGC":3526,"TCTTTTC":3527,"ATGATAA":3528,"att</w>":3529,"AGGAATT":3530,"tactttt":3531,"TTATTGG":3532,"tggggtag":3533,"tttgggg":3534,"tgG":3535,"ATTATGC":3536,"ATAGGGC":3537,"AGGACAG":3538,"ATCTATC":3539,"TATAGTC":3540,"TTCCTAG":3541,"ACTGACC":3542,"AGTGTCC":3543,"TCTCTTC":3544,"AGACTAA":3545,"ATACTAA":3546,"TCTTTGG":3547,"AAAGTGG":3548,"ATAGAAC":3549,"tgccccc":3550,"TGTTGCC":3551,"TCAAGCC":3552,"tctaag":3553,"TTGTATG":3554,"TACACAC":3555,"tccttg":3556,"atctggc":3557,"aagac":3558,"GGCTCC":3559,"ACTCTGG":3560,"TCACTCC":3561,"tgccg":3562,"ttgctgtggc":3563,"ATTAACC":3564,"ATGATGC":3565,"TTCAAGC":3566,"AACTGGG":3567,"tgctgtg":3568,"TTTGTGG":3569,"agggatcaa":3570,"tttgttg":3571,"acaataa":3572,"AGAGCG":3573,"tatctatctatctatc":3574,"ATGTTGG":3575,"ATCTATG":3576,"ttcatg":3577,"aagtggc":3578,"TAGGAAG":3579,"AAACAAC":3580,"actgaggc":3581,"taCC":3582,"TGATTGC":3583,"TGTTGGC":3584,"tgtcag":3585,"ATCAGCC":3586,"tcctccc":3587,"TTTTTGG":3588,"tatttttaa":3589,"tctctccc":3590,"ATGGATG":3591,"ACTCTTC":3592,"TCAAAGC":3593,"tctgtag":3594,"atacatg":3595,"acgaa":3596,"tgactc":3597,"ACCATTC":3598,"AAGAATC":3599,"tgcagg":3600,"ACACATC":3601,"ATGGAGC":3602,"TTAAAGC":3603,"tctgcccc":3604,"TCTCCG":3605,