{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"AA":261,"TT":262,"aa":263,"tt":264,"TG":265,"AG":266,"CC":267,"tg":268,"ag":269,"TC":270,"cc":271,"AC":272,"GG":273,"tc":274,"ac":275,"ATT":276,"AT":277,"gg":278,"ATG":279,"at":280,"att":281,"AAG":282,"AGG":283,"aaaa":284,"TCC":285,"ACC":286,"atg":287,"TAA":288,"AGC":289,"ATC":290,"TGG":291,"TTC":292,"TTG":293,"AAC":294,"gc":295,"tttt":296,"tcc":297,"TGC":298,"taa":299,"TAG":300,"acc":301,"atc":302,"TAC":303,"ttc":304,"agg":305,"CCC":306,"aag":307,"agc":308,"tgg":309,"GC":310,"aac":311,"tgc":312,"ttg":313,"AAAA":314,"agag":315,"TGGG":316,"TATT":317,"AGAA":318,"TAT":319,"AGGG":320,"tatt":321,"ccc":322,"TTTT":323,"AAGG":324,"tac":325,"tag":326,"tgtg":327,"TTTC":328,"TTGG":329,"ATTC":330,"TATG":331,"tctc":332,"tat":333,"AAGC":334,"acac":335,"TTCC":336,"AGAG":337,"AGGC":338,"agaa":339,"TGAA":340,"ATAA":341,"ACAC":342,"tggg":343,"AGCC":344,"TGTG":345,"TCTC":346,"TCCC":347,"aggg":348,"ATCC":349,"ATGG":350,"ACCC":351,"TGCC":352,"ACAA":353,"ATGC":354,"ataa":355,"ATTG":356,"TGGC":357,"tttc":358,"TTAA":359,"ACAG":360,"TGTC":361,"ACTC":362,"TAAG":363,"tccc":364,"atat":365,"TTGC":366,"ttcc":367,"atgg":368,"TATC":369,"aagg":370,"TTTG":371,"ttgg":372,"AGTC":373,"attc":374,"TAAC":375,"taaaa":376,"ACTG":377,"tttg":378,"GGC":379,"TACC":380,"GGG":381,"AGTG":382,"aaag":383,"tctg":384,"TAGG":385,"atgc":386,"ACG":387,"ACTT":388,"TAGC":389,"atcc":390,"aaac":391,"attg":392,"AGTT":393,"agcc":394,"TCTG":395,"TCAA":396,"actg":397,"tatg":398,"AGAC":399,"aggc":400,"ttaa":401,"ggg":402,"accc":403,"ATAC":404,"acag":405,"AACC":406,"AAAG":407,"ATAG":408,"TCTT":409,"TGTT":410,"atttt":411,"aatg":412,"tcag":413,"AATT":414,"AAAC":415,"tatc":416,"ATATT":417,"TGAG":418,"acaa":419,"ggc":420,"TCAG":421,"taag":422,"ttttc":423,"AATG":424,"TCAC":425,"actc":426,"aaaag":427,"tgcc":428,"atag":429,"GCC":430,"ttgc":431,"tggc":432,"aaaac":433,"aacc":434,"TGAC":435,"aagc":436,"atac":437,"AATC":438,"atatt":439,"tctt":440,"taac":441,"ATTCC":442,"tacc":443,"ATAT":444,"ttttg":445,"tagg":446,"TTAC":447,"CCCC":448,"TTTCC":449,"TTTTC":450,"agtg":451,"AAATG":452,"tcac":453,"ATATG":454,"ATTTC":455,"aatt":456,"AAGCC":457,"aaaaaaaa":458,"tttttttt":459,"TTAG":460,"AGGGC":461,"TATTC":462,"AAGAA":463,"TCCCC":464,"AGGAA":465,"cccc":466,"tcaa":467,"TGGGG":468,"agac":469,"TCG":470,"AGGCC":471,"TGGGC":472,"TGGCC":473,"tgaa":474,"actt":475,"tagc":476,"ATGGG":477,"TTTAA":478,"agtc":479,"tttcc":480,"ATATC":481,"ATTTT":482,"TTCTC":483,"AAGGC":484,"ATCCC":485,"tgtgtgtg":486,"acg":487,"AGATG":488,"ATAAC":489,"TTGCC":490,"AGAAG":491,"AGGGG":492,"TGGAA":493,"ataaaa":494,"acacacac":495,"AGAAC":496,"ta":497,"TA":498,"ACCCC":499,"TTCCC":500,"ACATT":501,"tgag":502,"TAAAA":503,"tgtc":504,"ATGGC":505,"AGAGC":506,"aaatt":507,"TTTTG":508,"atatg":509,"TTCTG":510,"aatc":511,"TTGGC":512,"AAAAC":513,"GGGG":514,"ttatt":515,"ATTGC":516,"gggg":517,"gcc":518,"ATGCC":519,"TCTCC":520,"ATTTG":521,"TATTG":522,"ACAGC":523,"agagagag":524,"tattc":525,"AAGGG":526,"TTTGC":527,"ATAAG":528,"tcccc":529,"tgac":530,"TTGGG":531,"aagaa":532,"ATTGG":533,"AGAGG":534,"ATAGC":535,"TAAGG":536,"ATCTC":537,"ATGAA":538,"TAGAA":539,"ATTAA":540,"atggc":541,"TATCC":542,"TAAGC":543,"ttccc":544,"AGCCC":545,"ATACC":546,"GTG":547,"agaaaa":548,"TCTTC":549,"atttc":550,"TATGC":551,"ACTTC":552,"TTGAA":553,"tctctctc":554,"ACATC":555,"atccc":556,"atggg":557,"AGTTC":558,"aataa":559,"TATAA":560,"tttaa":561,"ttac":562,"ttag":563,"tcg":564,"TTTAC":565,"tttatt":566,"TCTGC":567,"ACATG":568,"ACTGC":569,"TGAAG":570,"agaag":571,"AGTAA":572,"TAGGG":573,"tgggg":574,"AACAA":575,"TATGG":576,"AGCAA":577,"TGCCC":578,"TTATT":579,"TCCTC":580,"TTTGG":581,"tcttc":582,"aC":583,"TACCC":584,"AGACC":585,"TGTGC":586,"AGATT":587,"attcc":588,"acccc":589,"TGAGC":590,"ACAGG":591,"TAGCC":592,"ACTCC":593,"ttgcc":594,"TGTTC":595,"ATAGG":596,"aaatg":597,"tctcc":598,"TGTCC":599,"ATCAA":600,"ACACC":601,"TAACC":602,"TGAGG":603,"TGAAC":604,"AAGTC":605,"TAGGC":606,"Ac":607,"AGTCC":608,"TTCAA":609,"attatt":610,"agggg":611,"TGATG":612,"AGATC":613,"ACAAC":614,"TGTGG":615,"AGCTC":616,"atatc":617,"AGTGC":618,"agagg":619,"aaaaaa":620,"AGTGG":621,"GGCC":622,"tC":623,"GAA":624,"aactg":625,"GGGC":626,"TTTAG":627,"ACAAG":628,"tggcc":629,"TGACC":630,"ACTGG":631,"ACTTG":632,"tgggc":633,"GTC":634,"tttgc":635,"TGTAA":636,"tattg":637,"TTATC":638,"TACAA":639,"ttctc":640,"TTAAC":641,"atttg":642,"ACTAA":643,"ttttcc":644,"AGTTG":645,"Ag":646,"TGCTC":647,"ATAAAA":648,"TGATT":649,"Tc":650,"acagc":651,"agtcc":652,"TTATG":653,"TCATT":654,"atatatat":655,"TCACC":656,"TTTTCC":657,"aaccc":658,"atctg":659,"agttc":660,"TTAAG":661,"acatt":662,"aaagg":663,"TCAGC":664,"agggc":665,"agatg":666,"TCATC":667,"tgtt":668,"Tg":669,"aG":670,"TTACC":671,"tctgc":672,"tagag":673,"ACGG":674,"ttggg":675,"attgg":676,"AGTAG":677,"atttttt":678,"TGTTG":679,"acatg":680,"aggcc":681,"TCCAA":682,"agtt":683,"ttctcc":684,"tatcc":685,"agccc":686,"atctc":687,"aaagaa":688,"attgc":689,"ACGC":690,"TGCAA":691,"aaat":692,"tatgg":693,"TCTGG":694,"TCAGG":695,"aaggg":696,"tcatg":697,"aaatc":698,"aagcc":699,"AGAAAA":700,"tG":701,"TGATC":702,"taagc":703,"TCATG":704,"TTAGC":705,"attttc":706,"tgtcc":707,"acttc":708,"TCTAA":709,"tggag":710,"actcc":711,"aaggc":712,"gggc":713,"AACG":714,"ACCAA":715,"aattc":716,"taataa":717,"agagc":718,"AGCG":719,"ttaaaa":720,"TCTTG":721,"ACTAC":722,"AGTAC":723,"agaac":724,"ttggc":725,"tttgg":726,"agtgc":727,"TGTAG":728,"AGAAGG":729,"AAAAG":730,"actgc":731,"TGTAC":732,"AAATC":733,"tgaag":734,"ATTTTC":735,"ataag":736,"TCAAG":737,"TTAGG":738,"AAAGC":739,"tcagg":740,"tgtgg":741,"AATAA":742,"tcagc":743,"tagcc":744,"ACTAG":745,"tctttt":746,"ACCG":747,"tcctcc":748,"AGAT":749,"AAATT":750,"ACAT":751,"aaacc":752,"TCAAC":753,"TTTAT":754,"atagc":755,"ataac":756,"aaagc":757,"gtg":758,"atgcc":759,"TCCG":760,"AAAGG":761,"aatttt":762,"acagag":763,"ttcttc":764,"atacc":765,"AGAGAA":766,"acaaaa":767,"TCTAC":768,"actgg":769,"tttctc":770,"aggagg":771,"atataa":772,"ATTTCC":773,"aatgg":774,"AAAACC":775,"acaac":776,"atttatt":777,"AGAGCC":778,"agatc":779,"ATATTC":780,"tatgc":781,"ATTTTG":782,"aaataa":783,"TTCCCC":784,"aatgc":785,"TGCG":786,"tttaaaa":787,"acatc":788,"TCTAG":789,"ATCG":790,"AAACC":791,"AGCCCC":792,"tttat":793,"TTTATT":794,"aagaag":795,"ATTTAA":796,"agaagg":797,"atgtg":798,"agtgg":799,"AGGAAG":800,"ACAGAA":801,"aaagag":802,"ttaac":803,"AAAAGG":804,"ATATAA":805,"tttac":806,"tcgg":807,"tgagg":808,"attttg":809,"acacc":810,"ATAGAA":811,"TTTTGG":812,"aatat":813,"TTCTT":814,"AACTC":815,"tgtttt":816,"AGCTG":817,"TGGGGC":818,"tctccc":819,"TTCG":820,"atttcc":821,"aatac":822,"tctgcc":823,"ATGTG":824,"tttag":825,"tgccc":826,"ttaag":827,"tcttg":828,"ACCTC":829,"ACAAAA":830,"tcaac":831,"TGCTG":832,"ATCTG":833,"tgttg":834,"acagg":835,"aatcc":836,"tgagc":837,"AATTC":838,"ATGTC":839,"agtac":840,"gcg":841,"acttg":842,"TTTCCC":843,"AAGTG":844,"AAGAG":845,"tgttc":846,"TTCTCC":847,"AGGGCC":848,"aatag":849,"tgtgtgtgtgtgtgtg":850,"TTCAG":851,"AACTG":852,"TACG":853,"aatatt":854,"tgtgc":855,"ggcc":856,"agacc":857,"aagaaaa":858,"tctgg":859,"aattg":860,"tgaaaa":861,"ttatg":862,"agtaa":863,"TCCTG":864,"TTAT":865,"TTGTC":866,"TATTCC":867,"AGGAG":868,"AGGTC":869,"TGGAG":870,"AGCAG":871,"agaggg":872,"TGTGCC":873,"tgatg":874,"AGGGGC":875,"TGGGCC":876,"atagg":877,"CCCG":878,"atttaa":879,"agcg":880,"ACTTTC":881,"taggc":882,"TGCCCC":883,"ATGGCC":884,"atgggg":885,"TTTGAA":886,"TTAAAA":887,"AACAG":888,"ATATTG":889,"tgacc":890,"tttctttc":891,"taccc":892,"acacacacacacacac":893,"AGGTG":894,"AGAACC":895,"atcg":896,"agaagc":897,"ataaataa":898,"ATTTAC":899,"acaag":900,"TGGTC":901,"ACATTC":902,"TGGGGG":903,"aataaaa":904,"ATCCCC":905,"ACTTTT":906,"aacaac":907,"tcatc":908,"tatttatt":909,"TGGTG":910,"AAGAAG":911,"acgc":912,"TTGTG":913,"agtttt":914,"ATACAA":915,"TAAATG":916,"ACTGAA":917,"agttg":918,"tgctgc":919,"AGTTTC":920,"tgatt":921,"ACTTCC":922,"agatt":923,"tgtaa":924,"AACCC":925,"TAATG":926,"AATAC":927,"actaa":928,"tccg":929,"tcatt":930,"AGTTTT":931,"AGAAGC":932,"ACAGAG":933,"AAGGGC":934,"AAGGCC":935,"TAAAAC":936,"TCCTCC":937,"TTCTTC":938,"tcgc":939,"aaaagc":940,"tgtat":941,"actttt":942,"ttatc":943,"AATAG":944,"TTTATG":945,"ATTTGC":946,"tcttcc":947,"AAGAAC":948,"AATGC":949,"agcagc":950,"tcaag":951,"AAGATG":952,"AGCAGC":953,"agcccc":954,"ATTTAG":955,"aaaagg":956,"TTCTGC":957,"actttc":958,"ATTCCC":959,"atcccc":960,"taaaac":961,"ATTGCC":962,"TCGG":963,"ATATGC":964,"aaaataa":965,"ATACAC":966,"TTGGGG":967,"AATCC":968,"tctaa":969,"acgg":970,"atacac":971,"AGGAAC":972,"TTTTGC":973,"TTCTAA":974,"tcacc":975,"ATTTGG":976,"tccccc":977,"AATTG":978,"ACAGCC":979,"ATCTCC":980,"ttcg":981,"taggg":982,"TGAACC":983,"TCGC":984,"ACCTG":985,"atattc":986,"TTTATC":987,"tgtac":988,"AATGG":989,"tgtctc":990,"actgtg":991,"TTGGCC":992,"TAAAG":993,"ACTAT":994,"agaaagaa":995,"ttcccc":996,"TAATC":997,"aggaag":998,"ATCTTC":999,"ttacc":1000,"TTTGGG":1001,"ACAGGG":1002,"ACTGTG":1003,"tttttaa":1004,"ATATCC":1005,"tctttc":1006,"GCG":1007,"AGCTGC":1008,"taaaag":1009,"AGGATG":1010,"AGAGGC":1011,"TGAAAA":1012,"ttgttg":1013,"ATAACC":1014,"aatccc":1015,"ACAGGC":1016,"agctg":1017,"AGCTCC":1018,"tttccc":1019,"TGGAAG":1020,"actac":1021,"tgcttc":1022,"TGGCCC":1023,"TAATAA":1024,"ATCTT":1025,"tcaaaa":1026,"taagg":1027,"AGACAC":1028,"ACAACC":1029,"AGTAT":1030,"tatatt":1031,"ACTCTC":1032,"tctag":1033,"TTCTTG":1034,"GGGCC":1035,"ccg":1036,"tgcg":1037,"AGGAGC":1038,"TTGGGC":1039,"ata":1040,"AAGGGG":1041,"TACTG":1042,"TAATT":1043,"ATTATG":1044,"ACATAA":1045,"tctac":1046,"TACTC":1047,"agtag":1048,"atgagg":1049,"TTCATG":1050,"TTCATC":1051,"acaggg":1052,"AGGCCC":1053,"AGCATC":1054,"tggggg":1055,"AGAGGG":1056,"tgatc":1057,"AAGCCC":1058,"ATA":1059,"TAAGCC":1060,"AGATAA":1061,"TTCTGG":1062,"ATACAG":1063,"aaaacc":1064,"TTTGCC":1065,"TATATG":1066,"ACTGGG":1067,"tttgtg":1068,"AAGTAA":1069,"accg":1070,"AGTATT":1071,"TTATTC":1072,"atagaa":1073,"AAGAGC":1074,"AGGAGG":1075,"ACTATT":1076,"ATTATT":1077,"ACTGCC":1078,"AACATG":1079,"ACTTAA":1080,"ATATGG":1081,"agcatc":1082,"ACCTCC":1083,"TTTGTC":1084,"AGATTC":1085,"TTAGAA":1086,"ATAAGC":1087,"agagagagagagagag":1088,"TGCTGC":1089,"taacc":1090,"atatgc":1091,"agacac":1092,"tttggc":1093,"ACATCC":1094,"ATAAGG":1095,"tgaac":1096,"AGATGC":1097,"atatttt":1098,"ATAGAG":1099,"ATTATC":1100,"tggggc":1101,"atatgg":1102,"ACATGG":1103,"ACAAGG":1104,"AGGGGG":1105,"TGCTCC":1106,"tctgtg":1107,"TGTTTC":1108,"aggggg":1109,"TGGAAC":1110,"ACATTG":1111,"tttgcc":1112,"TTATAA":1113,"TATATT":1114,"atattg":1115,"agagcc":1116,"ACATGC":1117,"TTTGTG":1118,"TTCATT":1119,"TTAACC":1120,"ACTGTC":1121,"atcatg":1122,"AGTGAA":1123,"TTTAAG":1124,"ACTCCC":1125,"AGTCTC":1126,"ATCTGC":1127,"AGATGG":1128,"ttagg":1129,"ACCACC":1130,"AAGTCC":1131,"TGAGAA":1132,"ATACTC":1133,"acagaa":1134,"TGTTTT":1135,"GCCC":1136,"ACTTTG":1137,"ACTGGC":1138,"aatttc":1139,"TAGTC":1140,"ttagc":1141,"actag":1142,"ATGATG":1143,"ATCTTG":1144,"aggctcc":1145,"TATGGC":1146,"tatatg":1147,"ttctg":1148,"tctctctctctctctc":1149,"TTCTAC":1150,"TATTGC":1151,"AAGAGG":1152,"TGGAGG":1153,"AGCACC":1154,"tgtggc":1155,"ATGAAC":1156,"ACGCC":1157,"aagtg":1158,"AGCAGG":1159,"attaaaa":1160,"TTCTAG":1161,"TATGCC":1162,"ACTTGG":1163,"atctcc":1164,"atacag":1165,"TAAAAG":1166,"ATCATC":1167,"AGTGGG":1168,"aagag":1169,"tatac":1170,"TCCTTG":1171,"ttctttt":1172,"AGCTGG":1173,"ACAAGC":1174,"ACACG":1175,"aaaggc":1176,"TTTGGC":1177,"AGTTCC":1178,"TTCACC":1179,"aacaaaa":1180,"aggag":1181,"ttcag":1182,"TCTTCC":1183,"ACACCC":1184,"aaattc":1185,"TTTAAC":1186,"TTT":1187,"ATACTG":1188,"AGACAG":1189,"atacaa":1190,"ttgtg":1191,"TAAATT":1192,"AGCAAC":1193,"AAGTTG":1194,"TAAATC":1195,"TGGATG":1196,"TGCTTC":1197,"TATAAC":1198,"aggggc":1199,"tttttttttttt":1200,"aacg":1201,"AGACCC":1202,"AGACAA":1203,"TATATC":1204,"atC":1205,"atgag":1206,"ATAGTC":1207,"AGCATG":1208,"TTTACC":1209,"AAGACC":1210,"TATCCC":1211,"AGACTC":1212,"accacc":1213,"TATTGG":1214,"ATAGCC":1215,"tatttt":1216,"cccg":1217,"TCTTTC":1218,"ACA":1219,"ttctt":1220,"TCCCCC":1221,"TTCAAC":1222,"tattcc":1223,"agaggc":1224,"aactc":1225,"AAGTAG":1226,"atttac":1227,"TCCTGC":1228,"ACTTGC":1229,"ttttgg":1230,"cg":1231,"ATTAAC":1232,"AAAGAA":1233,"ATGGGG":1234,"AGTGTC":1235,"ATACTT":1236,"tggagaa":1237,"TTCAGG":1238,"AGTTAA":1239,"aaatgg":1240,"ttttgc":1241,"TTCAGC":1242,"tgtag":1243,"TTGCCC":1244,"ATAGGC":1245,"tggaaaa":1246,"ATCACC":1247,"TTGAAC":1248,"TGTCTC":1249,"attgcc":1250,"ATCATG":1251,"aaatgc":1252,"atttgc":1253,"TGGAGC":1254,"TATGGG":1255,"aagggg":1256,"TAGAAC":1257,"ATACCC":1258,"AAGTAC":1259,"TCAGAA":1260,"tataa":1261,"ACCATG":1262,"atctgc":1263,"accaac":1264,"TTGATG":1265,"atagag":1266,"TCTGCC":1267,"AGTGTG":1268,"tcacac":1269,"aca":1270,"acaaac":1271,"ATAGTT":1272,"atgaac":1273,"tggtg":1274,"AGTGGC":1275,"TCAAAA":1276,"AAATTC":1277,"AGTCCC":1278,"ATCATT":1279,"TTCAAG":1280,"tttttc":1281,"TCCATG":1282,"tCC":1283,"TTATTG":1284,"TACATG":1285,"tgggcc":1286,"TCTGTG":1287,"acatgg":1288,"aagaac":1289,"TTACAA":1290,"ACCTGC":1291,"atgacc":1292,"actctc":1293,"TCCTGG":1294,"TCTCCC":1295,"ACCCCC":1296,"tggagg":1297,"aaacac":1298,"ATAGTG":1299,"agtttc":1300,"AGA":1301,"ATTGGC":1302,"TACCCC":1303,"TGAAGC":1304,"TTGTAA":1305,"AGGTAA":1306,"tgaaag":1307,"ATATAC":1308,"TGCATG":1309,"GTGG":1310,"tgcccc":1311,"ttaacc":1312,"taC":1313,"TGCTGG":1314,"ATCAAC":1315,"TAGTG":1316,"TTTAGC":1317,"AAGGAA":1318,"AGCTTC":1319,"tccttc":1320,"tgagcc":1321,"TTTTAA":1322,"TTTAGG":1323,"AGGGAA":1324,"tataaaa":1325,"ttccttcc":1326,"aacccc":1327,"AGTGCC":1328,"AGTAAG":1329,"agtcag":1330,"tcacag":1331,"AAGTGG":1332,"tggaa":1333,"GCCCC":1334,"TCCAGG":1335,"ATGGAA":1336,"ttaagc":1337,"agattc":1338,"acatag":1339,"tttttg":1340,"taaatg":1341,"ttt":1342,"ACGGC":1343,"ATGGGC":1344,"ttgggc":1345,"ACTATG":1346,"ACTAAG":1347,"AGATCC":1348,"TCCATC":1349,"tggctcag":1350,"TGTATT":1351,"TCTGGG":1352,"TCATTC":1353,"AGCAAG":1354,"atcttc":1355,"TGTTCC":1356,"AGGTGG":1357,"ttttttg":1358,"Tgg":1359,"act":1360,"TAGAAG":1361,"atttttc":1362,"AGTAAC":1363,"ATCTAA":1364,"AACAAC":1365,"TTGAAG":1366,"acagagg":1367,"aCC":1368,"aaaccc":1369,"attccc":1370,"TTGTCC":1371,"ttttaaaa":1372,"AGGACC":1373,"ATCTGG":1374,"agctcc":1375,"TGTGGG":1376,"TCAGCC":1377,"tggtgg":1378,"AACCCC":1379,"aaaaaaaaaaaa":1380,"acagcc":1381,"TAGATG":1382,"AGTTGG":1383,"atatatatatatatat":1384,"TGAGGC":1385,"TAATAC":1386,"CCCAA":1387,"acatcc":1388,"aactcc":1389,"TCTGAA":1390,"tttttcc":1391,"TGTGGC":1392,"agatcc":1393,"aaatatt":1394,"AGTTTG":1395,"agatgg":1396,"Agg":1397,"TCAACC":1398,"TTAGAG":1399,"AGCTAC":1400,"tgtgcc":1401,"TAAGGC":1402,"actgagcc":1403,"AGTATG":1404,"AGTATC":1405,"TCTTTT":1406,"atcaag":1407,"TGTGAA":1408,"ATAGGG":1409,"AGCTTG":1410,"aaacaaac":1411,"TTACAC":1412,"TCCTTC":1413,"TGAAGG":1414,"ttctaa":1415,"TTATCC":1416,"actat":1417,"acacg":1418,"aaatag":1419,"GAGG":1420,"TCCACC":1421,"AGCATT":1422,"Tgc":1423,"actatg":1424,"GGGGC":1425,"TTACTC":1426,"actatt":1427,"ATATAG":1428,"ATGCCC":1429,"tcatgg":1430,"AAGATT":1431,"AAGTTC":1432,"TGCTTG":1433,"aGC":1434,"ACTAAC":1435,"AGATTG":1436,"TGATTC":1437,"aaagaaaa":1438,"actctg":1439,"TTTCAA":1440,"aatggc":1441,"TGCAGG":1442,"AGACTG":1443,"atgtcc":1444,"TCAGAG":1445,"atcatc":1446,"AGCGC":1447,"aacag":1448,"tttgtttg":1449,"AGTTGC":1450,"tctatt":1451,"acaacc":1452,"Agc":1453,"aaagcc":1454,"tgtatg":1455,"ACTATC":1456,"tttttt":1457,"ttcaa":1458,"ATACG":1459,"tcaaac":1460,"taaagaa":1461,"aGG":1462,"Tcc":1463,"AAGATC":1464,"AAGTGC":1465,"GTGC":1466,"TTGATT":1467,"TGTCCC":1468,"TGAGAG":1469,"actccc":1470,"AACATC":1471,"tttacc":1472,"attcattc":1473,"aatttg":1474,"tttggg":1475,"TGAGGG":1476,"TAATTC":1477,"tatatat":1478,"AAATAA":1479,"TGTAT":1480,"TGGTGG":1481,"ATg":1482,"aagccc":1483,"TTAAGG":1484,"TGAGCC":1485,"tgtatt":1486,"aagagg":1487,"ttgggg":1488,"TAATAG":1489,"atttttaa":1490,"TGACTC":1491,"TCACAC":1492,"TAAACC":1493,"agcttc":1494,"tgtggg":1495,"Acc":1496,"TTACAG":1497,"tttatc":1498,"atttaaaa":1499,"TAGGCC":1500,"attttaa":1501,"accccc":1502,"atG":1503,"acatat":1504,"ATc":1505,"agtttg":1506,"AGGTAG":1507,"atgttg":1508,"tgatgg":1509,"aaaggg":1510,"taagcc":1511,"tgtctg":1512,"agtatt":1513,"TAATTG":1514,"ATCTAC":1515,"TTACTG":1516,"ATGAAG":1517,"acctc":1518,"AAATGC":1519,"AACAGC":1520,"TCTGTC":1521,"agcctgg":1522,"GTCC":1523,"AATTTT":1524,"AACTCC":1525,"agcac":1526,"AAAAGC":1527,"aaggaagg":1528,"tacccc":1529,"tGG":1530,"ACCTTG":1531,"ATATATT":1532,"AGGAAAA":1533,"aaattg":1534,"ATAGAC":1535,"AACATT":1536,"TAc":1537,"AGGATT":1538,"ttattg":1539,"TCTGGC":1540,"tctttcc":1541,"ttcttg":1542,"AGGTGC":1543,"AAAGCC":1544,"TCTTGG":1545,"agggcc":1546,"tttttttttttttttt":1547,"ATGTGC":1548,"agcgc":1549,"tattgg":1550,"TTAAGC":1551,"TAAAGC":1552,"tgaggc":1553,"AATTTC":1554,"tGC":1555,"AACTGC":1556,"TCAGGG":1557,"TACATT":1558,"atagatag":1559,"TGACAC":1560,"aaa":1561,"tgctg":1562,"atgatg":1563,"TGATGG":1564,"ACGGG":1565,"ACCATC":1566,"AACTTG":1567,"aattcc":1568,"TTATGG":1569,"TAACCC":1570,"TAAGGG":1571,"agctc":1572,"TTACTT":1573,"aga":1574,"taagcgc":1575,"AGTAGC":1576,"AATATT":1577,"AGGTTG":1578,"TCCAGC":1579,"tttagg":1580,"agtggg":1581,"ACCTTC":1582,"AACTTC":1583,"tctggc":1584,"aaggcc":1585,"tttttatt":1586,"TTATGC":1587,"acttcc":1588,"aaaaaag":1589,"ttC":1590,"acctcc":1591,"ATGTTG":1592,"TGGTTG":1593,"AACACC":1594,"taaataa":1595,"ACTAGG":1596,"AATAT":1597,"TTTTCCC":1598,"ACTACC":1599,"AAACAC":1600,"ATTGGG":1601,"TAGGGC":1602,"ATCAGC":1603,"AGTAGG":1604,"TCACAG":1605,"AGAAATG":1606,"aaataaaa":1607,"agaaaag":1608,"TCAGGC":1609,"ATTTTCC":1610,"TCTTTG":1611,"attttcc":1612,"TGACAA":1613,"ACATAC":1614,"TGCAGC":1615,"atgtc":1616,"aatgcc":1617,"TTGTTG":1618,"aggaaaa":1619,"TCTATT":1620,"ATGTCC":1621,"ACCTGG":1622,"ATGTTC":1623,"TACTTC":1624,"AAAGGC":1625,"aaatcc":1626,"ACT":1627,"TGAGTC":1628,"aatgaatg":1629,"TAAAGG":1630,"agttcc":1631,"atggcc":1632,"ttcaac":1633,"TGACCC":1634,"AGACG":1635,"aatatg":1636,"TTAGGG":1637,"AGACTT":1638,"TCACTC":1639,"ATGTGG":1640,"AACTGG":1641,"TGCATC":1642,"tgtttc":1643,"agtccc":1644,"TGATAA":1645,"ataaaag":1646,"TAATGG":1647,"TTACCC":1648,"tccaac":1649,"TGATGC":1650,"actgagc":1651,"tggaag":1652,"tgatgc":1653,"agataa":1654,"TCATCC":1655,"AAAGAG":1656,"TCACCC":1657,"TACTTG":1658,"TCCCG":1659,"tctttg":1660,"ttgccc":1661,"aaatat":1662,"TCTAT":1663,"ataaaac":1664,"AAAGTC":1665,"TAGCCC":1666,"TGCATT":1667,"acaaag":1668,"AGGATC":1669,"TTAGCC":1670,"aat":1671,"ACCAAG":1672,"AGGCG":1673,"AAATCC":1674,"TCAAGG":1675,"ACCGC":1676,"acataa":1677,"ttctgc":1678,"aagtgc":1679,"tagggg":1680,"AGGTAC":1681,"cccagg":1682,"tacg":1683,"agt":1684,"TAg":1685,"atgaaaa":1686,"atttat":1687,"ACCAGC":1688,"tactcc":1689,"AATGAA":1690,"tca":1691,"ttaagg":1692,"tgtccc":1693,"ttcac":1694,"AACTAC":1695,"tagaaaa":1696,"TCCTAC":1697,"agaaaac":1698,"TAATGC":1699,"ttataa":1700,"tcagag":1701,"ATGTAC":1702,"aattaa":1703,"ACCTAC":1704,"AGCCG":1705,"ACATAG":1706,"AAATGG":1707,"TTAGGC":1708,"TCAGTC":1709,"TAGGGG":1710,"TCCAAG":1711,"agttgg":1712,"ATTTTTC":1713,"tggatc":1714,"AAACAA":1715,"TGTTTG":1716,"TCTTAA":1717,"ACCAGG":1718,"aaatggc":1719,"TTGTTC":1720,"TTA":1721,"TGTATC":1722,"TATAAG":1723,"tttatg":1724,"TCATTG":1725,"ACTAGC":1726,"agtctg":1727,"agatgc":1728,"tggaac":1729,"tcagaa":1730,"AACAAG":1731,"acccagg":1732,"atgaag":1733,"ggggc":1734,"ATGTAG":1735,"gaag":1736,"ATGTAA":1737,"taatg":1738,"atgggc":1739,"agctgc":1740,"taaagg":1741,"tacacc":1742,"attcg":1743,"TTGTAC":1744,"aaaaataa":1745,"agacag":1746,"ATCTAG":1747,"TTGTGG":1748,"tta":1749,"atttttg":1750,"TATAGC":1751,"AAACTC":1752,"tatatc":1753,"aaatac":1754,"TGACAG":1755,"TGTATG":1756,"TGTTGC":1757,"TGTTAA":1758,"TTAGTC":1759,"TCAGTG":1760,"ATTAAG":1761,"AGAAGGC":1762,"AAGCG":1763,"atactg":1764,"attatc":1765,"TGTAAG":1766,"AGGTCC":1767,"taatttt":1768,"taG":1769,"TGTTGG":1770,"ATTTCTC":1771,"GCGC":1772,"TCACAA":1773,"atgtgg":1774,"TGCTAA":1775,"TCATAA":1776,"tttagc":1777,"tccatc":1778,"AGAAAAC":1779,"ttatttt":1780,"aaaaaaaaaaaaaaaa":1781,"tgaaac":1782,"ATGACC":1783,"TGGAAAA":1784,"TATAAAA":1785,"tatctatc":1786,"acaagc":1787,"GGCCC":1788,"tatttg":1789,"TCACTG":1790,"AGCTAA":1791,"tct":1792,"aacacc":1793,"atttctc":1794,"ttttttc":1795,"TGGTCC":1796,"tgaagg":1797,"atatcc":1798,"TAGTAA":1799,"attctcc":1800,"aagaatac":1801,"tgagaa":1802,"actcg":1803,"TGGTTC":1804,"AGT":1805,"tcaataa":1806,"tctggg":1807,"ATGATT":1808,"aatctg":1809,"TCTTGC":1810,"acat":1811,"atatatg":1812,"agtattc":1813,"tattttg":1814,"ATCAAG":1815,"TAGATT":1816,"taggcc":1817,"TCTTCCC":1818,"attggc":1819,"ACCAAC":1820,"tttaag":1821,"tttttaaaa":1822,"acC":1823,"attaag":1824,"TCATGG":1825,"agcttg":1826,"actggg":1827,"ATGAGG":1828,"AGCGG":1829,"TGGTGC":1830,"tctgtcc":1831,"ATATTCC":1832,"AACTAA":1833,"TTCCG":1834,"tttcttc":1835,"acattc":1836,"aatatc":1837,"TTGTGC":1838,"aaC":1839,"aagggc":1840,"TCCATT":1841,"AAGAAAA":1842,"AACAGG":1843,"TGGCG":1844,"AAACAG":1845,"atcaaaa":1846,"TGATCC":1847,"tcaggg":1848,"tggagtggg":1849,"AGTACC":1850,"acatgc":1851,"AAAGGG":1852,"TATACC":1853,"tttctg":1854,"TAGAGC":1855,"TGGATT":1856,"agaacc":1857,"ataggg":1858,"tgtgtg":1859,"TGTAAC":1860,"AGATAC":1861,"aggagc":1862,"tcttaa":1863,"tcttttc":1864,"taagtgc":1865,"TGCCG":1866,"tttctttt":1867,"attttaaaa":1868,"AATTCC":1869,"TTAGTT":1870,"TCCTAA":1871,"AAATTG":1872,"AACGC":1873,"tatttttt":1874,"ATGAGC":1875,"AAACCC":1876,"agC":1877,"tctat":1878,"atctgg":1879,"atgccc":1880,"agcaac":1881,"TCATGC":1882,"TGACTG":1883,"aataac":1884,"atagcc":1885,"TGCTAC":1886,"cccccc":1887,"AATTAA":1888,"AGGTTC":1889,"agcacc":1890,"TTTCCCC":1891,"TTAGTG":1892,"TCTATG":1893,"aggtgg":1894,"agtat":1895,"TCCAAC":1896,"TGAGTG":1897,"AATATG":1898,"TAGAAAA":1899,"AGc":1900,"TAGAGG":1901,"aggatc":1902,"tccctccc":1903,"atttag":1904,"aaacaaaa":1905,"ggggg":1906,"TGGACC":1907,"aatggg":1908,"ATCAGG":1909,"AGAAGGG":1910,"ttagaa":1911,"aggccc":1912,"tctatg":1913,"ATTAGC":1914,"TTTCG":1915,"acatac":1916,"TTc":1917,"aatacc":1918,"tcacaa":1919,"TCCGC":1920,"ATTACC":1921,"tcttgg":1922,"TGGTAA":1923,"TTCTTCC":1924,"ttgtttt":1925,"TGAGTT":1926,"agtctc":1927,"TGATTG":1928,"TGACTT":1929,"ACc":1930,"acaccc":1931,"aatctc":1932,"aaaatg":1933,"TACATC":1934,"ACCCG":1935,"TAACG":1936,"TTCTCTC":1937,"ataagg":1938,"GGGGG":1939,"taaatt":1940,"acctggg":1941,"aaagaag":1942,"tttcccc":1943,"TGGTAG":1944,"actgtac":1945,"ATTTTAA":1946,"AATATC":1947,"TGAAAAC":1948,"TCTACC":1949,"AGGAAGC":1950,"AAAGTG":1951,"TAATCC":1952,"TTGACC":1953,"TCTAAG":1954,"TGT":1955,"ACATATT":1956,"tcattc":1957,"TGCAAG":1958,"aggagag":1959,"ATTTCCC":1960,"aaaaaac":1961,"tattttc":1962,"TGA":1963,"ATTTAT":1964,"TGGATC":1965,"ATTCG":1966,"agcaag":1967,"aaagaac":1968,"ATGAAAA":1969,"tgagag":1970,"agactg":1971,"acaggc":1972,"acaatg":1973,"TTCTTTC":1974,"agggaggg":1975,"ATTTATT":1976,"TTGTAG":1977,"tggccc":1978,"TGTACC":1979,"TCAAGC":1980,"ATTAAAA":1981,"tttaac":1982,"TTGAAAA":1983,"TGCGG":1984,"tgaagc":1985,"atgtgc":1986,"TACAGC":1987,"TTCAAAA":1988,"ttattc":1989,"ATGATC":1990,"TTGAGC":1991,"taaatc":1992,"tga":1993,"atttctt":1994,"ACTCG":1995,"AGATAG":1996,"ataccc":1997,"tatccc":1998,"aatgtg":1999,"tgttgg":2000,"TTGAGG":2001,"TACAAG":2002,"AGAGCCC":2003,"TACAAC":2004,"tggatg":2005,"tggtgc":2006,"ttgaag":2007,"ACTTCCC":2008,"TGTAGC":2009,"ATTTGAA":2010,"ttcagc":2011,"gccc":2012,"TTTATTC":2013,"atgtggg":2014,"aacatc":2015,"tgagtg":2016,"TCTAGG":2017,"taaag":2018,"TCCTAG":2019,"ACCTAA":2020,"AATGTC":2021,"TGGTAC":2022,"TGCGC":2023,"agcatt":2024,"ATTCCCC":2025,"TTATAC":2026,"tttgtttt":2027,"ATCCG":2028,"AGAAAAG":2029,"tttattg":2030,"TTGATC":2031,"aggaac":2032,"tgt":2033,"acaagg":2034,"attttgg":2035,"tttctcc":2036,"TCTCG":2037,"ataagc":2038,"attttgc":2039,"aataag":2040,"ttcatc":2041,"tgaatg":2042,"ATTTCAA":2043,"AGGAAGG":2044,"GGCG":2045,"gggcc":2046,"TACTAA":2047,"TCTATC":2048,"tcC":2049,"TGCAAC":2050,"TTCGG":2051,"tggcg":2052,"tcacg":2053,"ttacag":2054,"tcagcc":2055,"tcactg":2056,"attaac":2057,"TAGATC":2058,"tatag":2059,"atgatc":2060,"atgtac":2061,"tggttg":2062,"tagccc":2063,"TAGTTC":2064,"tagaac":2065,"tgtgtgc":2066,"TTTCTCC":2067,"aaaagaaaa":2068,"ATCGC":2069,"TGTAGG":2070,"acaaaac":2071,"TGGGGCC":2072,"acgcc":2073,"AAACTG":2074,"AGg":2075,"actttg":2076,"tccttg":2077,"AATCTC":2078,"TCTAAC":2079,"AACGG":2080,"ttgagag":2081,"TTACG":2082,"TGAGAC":2083,"TACTGC":2084,"TATATTC":2085,"TTATAG":2086,"aggatg":2087,"agagaag":2088,"attggg":2089,"ATGCG":2090,"tattgc":2091,"tggagc":2092,"acattg":2093,"TGAAATG":2094,"attttacag":2095,"ACCTAG":2096,"atctttt":2097,"AATAAC":2098,"AACTAG":2099,"tatataa":2100,"AGATATT":2101,"TACTCC":2102,"AAGAGAA":2103,"TCA":2104,"TCT":2105,"atccg":2106,"tgtttg":2107,"atgagc":2108,"ATCTTTC":2109,"ttcaag":2110,"actcag":2111,"atgtttt":2112,"TGGGGGC":2113,"AATGTG":2114,"AATTTG":2115,"TCCTTCC":2116,"TGTCG":2117,"atttccc":2118,"AGCTAG":2119,"TATAGG":2120,"AATAAG":2121,"ataggc":2122,"TCACG":2123,"TTCGC":2124,"acttgg":2125,"ttctac":2126,"aatcag":2127,"ttaaag":2128,"TCCGG":2129,"tgctcc":2130,"AGTCG":2131,"ttaaac":2132,"tcattg":2133,"tatacc":2134,"AATCAA":2135,"ccctcc":2136,"tatgcc":2137,"AGAAGCC":2138,"ATTATTC":2139,"TGCTTTC":2140,"TACAGG":2141,"agaaatg":2142,"atactc":2143,"TATATAA":2144,"AAA":2145,"TGCTAG":2146,"TTTTTCC":2147,"AGCAAAA":2148,"tacagc":2149,"actggc":2150,"ttttctttt":2151,"AAAGAC":2152,"ATTTCTG":2153,"TTCAGAA":2154,"TACTAC":2155,"atcacc":2156,"ttttgcc":2157,"ttG":2158,"tctatc":2159,"atatatt":2160,"AGAGAAG":2161,"AAATGCC":2162,"atctgtaaaa":2163,"TTATATT":2164,"acttaa":2165,"TCGCC":2166,"ATTTTGC":2167,"AACAAAA":2168,"tgattc":2169,"AGGAGGC":2170,"tccctcc":2171,"AATGGC":2172,"AAATAC":2173,"ATTTATC":2174,"TTCTCCC":2175,"ATTTATG":2176,"ATGTTTT":2177,"ataataa":2178,"TGACG":2179,"agcgg":2180,"taaaaaaaa":2181,"AGTTTCC":2182,"ttgatc":2183,"AGGGGCC":2184,"acacacacacac":2185,"tgtagg":2186,"CG":2187,"ACATTTC":2188,"TGGAAGG":2189,"ttagaac":2190,"AGGAGAA":2191,"atgttc":2192,"TTCTGAA":2193,"atttgaa":2194,"AGCAGAA":2195,"TTGTTTC":2196,"TCTGCCC":2197,"AATGCC":2198,"AATAGC":2199,"atgtag":2200,"agggaag":2201,"aacccactcc":2202,"tcaccc":2203,"atgaaag":2204,"TGCTTCC":2205,"ACCGG":2206,"TGGAGAA":2207,"atcag":2208,"tggtttt":2209,"tgtgtctc":2210,"GGGGCC":2211,"AGCAGCC":2212,"ttttgtttt":2213,"TCACTT":2214,"AAAAGGC":2215,"tgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtg":2216,"TTCATTC":2217,"tcctgcc":2218,"acctg":2219,"aatcaa":2220,"acggg":2221,"TCTAGC":2222,"tcctgc":2223,"AGAGATG":2224,"tcttgc":2225,"TTGTTTT":2226,"TTg":2227,"TGCACC":2228,"ACAGCCC":2229,"tctttctc":2230,"tcaaag":2231,"TCGGC":2232,"TAAATTC":2233,"TTCTTTT":2234,"ATTTTGG":2235,"TTCTGGG":2236,"TTCTCTG":2237,"taaccc":2238,"atctatt":2239,"AAAGTT":2240,"TCAGTT":2241,"tctacc":2242,"GAGC":2243,"TCAGAC":2244,"TTCAC":2245,"TTCTATT":2246,"atttgg":2247,"TAGTAG":2248,"ttctttg":2249,"tgttcc":2250,"AGCTTCC":2251,"atcagg":2252,"atggatgg":2253,"ttgaac":2254,"ttaaccc":2255,"tgtccg":2256,"AGAGGCC":2257,"TCCTTTC":2258,"AGAATAA":2259,"tatggc":2260,"TGTTCCC":2261,"AATGGG":2262,"TTAGAC":2263,"agtggc":2264,"aattgc":2265,"AAGAAGC":2266,"aattttg":2267,"tcaagg":2268,"tccacc":2269,"ttgttc":2270,"aattttc":2271,"tgttgc":2272,"TTCTGTG":2273,"ttactatg":2274,"ATTAGG":2275,"atgtaa":2276,"ATATTGC":2277,"tctttgc":2278,"ACATTCC":2279,"ATCAAAA":2280,"gcgc":2281,"agaaggg":2282,"aaG":2283,"ACAGGGC":2284,"aagacc":2285,"TCCTGGG":2286,"AGATGCC":2287,"AAGTTTC":2288,"TTCTGCC":2289,"aagtcac":2290,"tcaggc":2291,"AGCAGAG":2292,"TTTGGGG":2293,"agacaa":2294,"tcataa":2295,"GCGG":2296,"TTTTATG":2297,"tttctttctttctttc":2298,"aatattc":2299,"tcactc":2300,"taattc":2301,"accaggc":2302,"TACCG":2303,"accatc":2304,"ttagag":2305,"TCTCTGC":2306,"actgcc":2307,"AAGATAA":2308,"TAAAGAA":2309,"ttgaaaa":2310,"agtgtg":2311,"atttctg":2312,"atataaaa":2313,"TGTGCCC":2314,"actgttc":2315,"TAGTTG":2316,"aacctcc":2317,"agtccatgggg":2318,"tctctcc":2319,"aaagtaa":2320,"ACATATG":2321,"acatttt":2322,"tagaag":2323,"ACTTTCC":2324,"atccctggg":2325,"TATCG":2326,"TGTTTCC":2327,"tcttttcc":2328,"attagaa":2329,"AACCG":2330,"aaaacaaaa":2331,"taaagc":2332,"taataaaa":2333,"tgggttc":2334,"tgccg":2335,"tttattc":2336,"ATTATAA":2337,"TAATATT":2338,"ATCTTCC":2339,"AATCCC":2340,"TGGAGCC":2341,"taattg":2342,"aggtg":2343,"ttggcc":2344,"AAACG":2345,"AAGTATT":2346,"TATAGAA":2347,"acggc":2348,"TAATTTC":2349,"aggtcc":2350,"TGTCTCC":2351,"TTTGCCC":2352,"AATCG":2353,"attag":2354,"taaacc":2355,"agagacac":2356,"ttcctcc":2357,"tgcagc":2358,"ttaatttt":2359,"tcagtgg":2360,"ttgcctggagaa":2361,"TAAATAA":2362,"ACCATT":2363,"TAGTAC":2364,"AAAATAC":2365,"acacgactg":2366,"aagatc":2367,"agaagggg":2368,"accccatgg":2369,"TTTTGCC":2370,"AAGAC":2371,"ttcagtc":2372,"tctttccc":2373,"agttgc":2374,"actaaaa":2375,"TGCTGCC":2376,"aagagc":2377,"ACAAATG":2378,"aagcgc":2379,"tttggcc":2380,"TATAATT":2381,"tcttccc":2382,"ATAAGAA":2383,"aattaaaa":2384,"TTAAAAC":2385,"ACTGCCC":2386,"aatcac":2387,"tgtatc":2388,"TCGGG":2389,"ATCTCTC":2390,"atcttg":2391,"TTGCG":2392,"tcagtcg":2393,"ATATCCC":2394,"ATGGGCC":2395,"agagttgg":2396,"TTTTGGC":2397,"acagttc":2398,"AATACC":2399,"AGAAGAA":2400,"acttttc":2401,"TGGAAGC":2402,"TTCTGTC":2403,"TATTTCC":2404,"AGAGAAC":2405,"ATAAAAC":2406,"TCTTTCC":2407,"atatgcc":2408,"TGc":2409,"aggaagg":2410,"ATAAATG":2411,"AGAAAGC":2412,"gggggggg":2413,"acacacacacacacacacacacacacacacac":2414,"tcaacc":2415,"AGGAC":2416,"ATCGG":2417,"aggacc":2418,"tctgtgc":2419,"AAATGGC":2420,"agagagagagag":2421,"gttc":2422,"ttagcc":2423,"tgttttg":2424,"tccaaaa":2425,"tgatgcc":2426,"AGGAGGG":2427,"AGCTTTC":2428,"tactgg":2429,"ACAGAAC":2430,"ATATGCC":2431,"tgtgtgtgtgtg":2432,"gtgg":2433,"AAGACAC":2434,"ttagtac":2435,"TCCTGCC":2436,"TAAAC":2437,"TTCTCAA":2438,"AGTTCCC":2439,"AAAGCCC":2440,"tctcccc":2441,"TGGTTTC":2442,"TACGG":2443,"TGAGCCC":2444,"ATGGGGC":2445,"attatg":2446,"TAGTCC":2447,"ttctctc":2448,"ACAGAGC":2449,"aaacg":2450,"tatgtatg":2451,"TTTATTG":2452,"ttttccc":2453,"TAGACC":2454,"aagagtc":2455,"AATTGC":2456,"aggaggg":2457,"TATTTTG":2458,"AGAAACC":2459,"AGAAATC":2460,"AAGACAA":2461,"AGGACAC":2462,"AGGAGCC":2463,"aggttg":2464,"attattattatt":2465,"tgC":2466,"atcttcc":2467,"atccatcc":2468,"aactgaactg":2469,"tggagtgggttgcc":2470,"TGCTGTG":2471,"atctac":2472,"ataacc":2473,"agtaaaa":2474,"ATTTAAG":2475,"AAGAAGG":2476,"AGCAC":2477,"ATCTTTT":2478,"ttctttc":2479,"TCTCTCC":2480,"AATGTT":2481,"AAAACCC":2482,"atttttatt":2483,"GCCG":2484,"AGCTGGG":2485,"aaaaacc":2486,"TGAAAAG":2487,"ATATATG":2488,"AAATGGG":2489,"tggagcc":2490,"AAAAATG":2491,"AGCTGCC":2492,"TGCTTTT":2493,"AGGGCCC":2494,"tatattc":2495,"AAACTT":2496,"tgaaaag":2497,"taatag":2498,"TACTAG":2499,"TTTCTAA":2500,"atcctctg":2501,"AGTTTTG":2502,"CCCCCC":2503,"gtcc":2504,"ttatat":2505,"agtcac":2506,"ATCTGTG":2507,"TCAGCCC":2508,"GATG":2509,"gtgc":2510,"TGCTCTC":2511,"agactc":2512,"tcaatg":2513,"ATTTGTG":2514,"TTCTTAA":2515,"taatac":2516,"atttttaaaa":2517,"AAT":2518,"gcagc":2519,"ATTTCTT":2520,"TTCAGAG":2521,"tatatatt":2522,"tttgttg":2523,"tctctctctctc":2524,"AGAGGGC":2525,"ATTTAAC":2526,"aaaatac":2527,"tggagag":2528,"TGAAATC":2529,"AATAGG":2530,"ACCAC":2531,"TTCTTTG":2532,"TACTGG":2533,"AAATAG":2534,"ttatatt":2535,"TAATTTT":2536,"aacagaa":2537,"AGGAGAG":2538,"aaaaatg":2539,"ACCAAAA":2540,"AGCAGGC":2541,"accttg":2542,"agggattg":2543,"AAAGAAC":2544,"attctccaggc":2545,"TTTATCC":2546,"acttgc":2547,"ttttatt":2548,"AGTGCCC":2549,"ttacaa":2550,"ATTTTTG":2551,"AAGTTTT":2552,"ACCTTCC":2553,"ATCAC":2554,"tgcttg":2555,"tatttcc":2556,"AGATGGC":2557,"AATCTG":2558,"tgaccc":2559,"ATTTGTC":2560,"TACAAAA":2561,"TGAATAA":2562,"ACAAAAC":2563,"ataaatg":2564,"aggcg":2565,"TACTTTT":2566,"ACAGATG":2567,"TAGCG":2568,"TTTAAGG":2569,"TGGAGGC":2570,"TGCAAAA":2571,"ttcatg":2572,"TGGGAAG":2573,"AGCCCCC":2574,"AGATTCC":2575,"TCCTCTC":2576,"ATCTCCC":2577,"agagtac":2578,"AATGAG":2579,"TTTGGAA":2580,"AGCTGTG":2581,"ATCATTC":2582,"TGCTCCC":2583,"ATATGGC":2584,"agtgcc":2585,"tcaaggc":2586,"ATCAGAA":2587,"TGGTTTT":2588,"TTCATTG":2589,"TTCCCCC":2590,"TTATAT":2591,"TTGTATT":2592,"TTAAATG":2593,"TCCTCCC":2594,"ACCTCCC":2595,"TAAAAGC":2596,"AGCTCTC":2597,"taatcc":2598,"atcaac":2599,"agcaaaa":2600,"taataataataa":2601,"TAAAATG":2602,"TGGCCCC":2603,"AACTTTC":2604,"ttctag":2605,"TGGGCCC":2606,"aagagag":2607,"ttgtac":2608,"TTGGGGC":2609,"agggatc":2610,"ggcg":2611,"aattgg":2612,"atgtgtg":2613,"aggtgc":2614,"TATATTG":2615,"AAAGATG":2616,"ATTTGCC":2617,"agccacc":2618,"TGTTTTC":2619,"ttttgttttg":2620,"aaatatc":2621,"ATAAGCC":2622,"aggtc":2623,"tgctttt":2624,"TTGGGGG":2625,"actctttgc":2626,"aggagaa":2627,"AGAACCC":2628,"AGGGAAC":2629,"aaggag":2630,"acatggg":2631,"TCCAAAA":2632,"AGCTCTG":2633,"TTGATTC":2634,"TGCAGCC":2635,"aggttc":2636,"TATTCCC":2637,"AGAAAGG":2638,"AGAGGAA":2639,"ATGTTTC":2640,"ttgagc":2641,"tatttac":2642,"tataac":2643,"tctagg":2644,"ACAGAAG":2645,"TAATTAA":2646,"TTCATCC":2647,"taaggg":2648,"TTATTCC":2649,"tgacaa":2650,"TAAACAC":2651,"tactac":2652,"GGGGGC":2653,"TAAAACC":2654,"TACACC":2655,"gggggc":2656,"tcacacagc":2657,"ttaaaaaaaa":2658,"AGGAAAC":2659,"TAATGAA":2660,"TTCAGTC":2661,"aacttc":2662,"ATATTGG":2663,"ATGGGGG":2664,"TCCAGCC":2665,"AGCTCCC":2666,"ttgacc":2667,"AGGGGGC":2668,"acagagc":2669,"ttactg":2670,"tgataa":2671,"AAGATGC":2672,"atacatac":2673,"agttcagttc":2674,"ttatcc":2675,"AACAC":2676,"taatatt":2677,"aggaggc":2678,"CCCGC":2679,"AAAATAG":2680,"aaaacaaaac":2681,"AAGAGAG":2682,"ACACGG":2683,"ATTTGGG":2684,"tcctgg":2685,"TACGC":2686,"agcagag":2687,"tatggg":2688,"TGGTGGC":2689,"AACATTC":2690,"cccccccc":2691,"TGATAG":2692,"TAAATCC":2693,"ATCTGAA":2694,"AAAATGC":2695,"tcaggtcatg":2696,"AATTGG":2697,"TGATAC":2698,"agG":2699,"aacaag":2700,"ttttcttc":2701,"ttatag":2702,"AGCATTC":2703,"TTCATAA":2704,"TTCAGTG":2705,"AAGAGGC":2706,"tagtgg":2707,"atacg":2708,"ATTGGCC":2709,"acaaaag":2710,"TTCAAGG":2711,"TTCTTGG":2712,"AATTCCC":2713,"actatc":2714,"tggtgtg":2715,"ttccttc":2716,"ACATAT":2717,"ACATGGC":2718,"TCCAGGC":2719,"tccattg":2720,"TAGAGAA":2721,"TATTTAC":2722,"tccctgc":2723,"AAGTGAA":2724,"TGCTGGG":2725,"agttccc":2726,"aagcg":2727,"tgtttcc":2728,"AGGTTTC":2729,"ATCTGTC":2730,"agaagactc":2731,"agaaagaaagaaagaa":2732,"TAAATGC":2733,"AACAGAA":2734,"acctac":2735,"agctgg":2736,"AAGAGCC":2737,"tggttcc":2738,"TATAG":2739,"tctgtctc":2740,"agtgctctgc":2741,"TTATTTC":2742,"agaccc":2743,"agaagaa":2744,"AGCATCC":2745,"AACTTTT":2746,"tttttttc":2747,"TACATTC":2748,"ataaggg":2749,"atttccttctcc":2750,"aaaataaaa":2751,"ACCTCTC":2752,"tataag":2753,"agattg":2754,"tcatcc":2755,"ATTTGGC":2756,"ACCTGCC":2757,"atgaaatt":2758,"accttc":2759,"tcagtggg":2760,"AGGTGGC":2761,"ATCACAC":2762,"TGGAGGG":2763,"TGGAGAG":2764,"AAAAGGG":2765,"TATATGC":2766,"atatataa":2767,"ttaaaac":2768,"ATTTTTT":2769,"TTCTTGC":2770,"TGCATTC":2771,"aagtcc":2772,"tggatt":2773,"tagttg":2774,"ttatgg":2775,"agtatg":2776,"tcggg":2777,"AGGATTC":2778,"tagggc":2779,"tcccg":2780,"ATAGGAA":2781,"ggccc":2782,"TCCTTTT":2783,"TGGTCTC":2784,"aactaa":2785,"ttttctcc":2786,"AGCTGGC":2787,"TTCAGGG":2788,"TTTGTAA":2789,"ATTTACC":2790,"AGCAAGG":2791,"TTCTAAG":2792,"TATAC":2793,"tgaggg":2794,"ATTATTG":2795,"AAGAAAG":2796,"AGGAAAG":2797,"TGGATTC":2798,"tagtag":2799,"agaaggaaatggc":2800,"AGATATG":2801,"AGGATGC":2802,"TAAAATT":2803,"AGCTTTT":2804,"aagttc":2805,"atggcatc":2806,"GTTG":2807,"ttactt":2808,"agat":2809,"actagg":2810,"TTCCTCC":2811,"tgggaggg":2812,"ACTTTTG":2813,"TTTGGGC":2814,"aaatttt":2815,"AGGCCCC":2816,"TAGTGC":2817,"GAAG":2818,"tgaatt":2819,"TCc":2820,"ATTT":2821,"AGCAGGG":2822,"TTCACAC":2823,"ataaataaaa":2824,"ATTAC":2825,"TTTCTGC":2826,"ACATTGC":2827,"gttg":2828,"ATTACAA":2829,"ATGAGAA":2830,"TGGACAC":2831,"tcactgc":2832,"tgacttgccc":2833,"ttcccaggc":2834,"AAGTCTC":2835,"agaaagag":2836,"GACC":2837,"AGCACAC":2838,"TGGTGGG":2839,"TACTTTC":2840,"AAAAATC":2841,"TGCCCCC":2842,"AGATAT":2843,"agtaag":2844,"TCCTGGC":2845,"tagagg":2846,"AAGACAG":2847,"AAGAATT":2848,"gctcc":2849,"tgcagagc":2850,"TTTGAAC":2851,"taaaataaaa":2852,"ACTTTAA":2853,"GTAG":2854,"TTATTTT":2855,"AGGTTTT":2856,"TTGTCTC":2857,"aatagc":2858,"tctaag":2859,"tcttgcc":2860,"ATAAGGC":2861,"AGCACAG":2862,"AGCTGTC":2863,"ttcatt":2864,"agcagg":2865,"TATATCC":2866,"aaactcc":2867,"AAGATTC":2868,"TTCTATG":2869,"tgcatc":2870,"tgctgg":2871,"ATGGCCC":2872,"agatat":2873,"ACTGGGC":2874,"TTCAGCC":2875,"TTCTCTT":2876,"TGCAGAA":2877,"AAGGGCC":2878,"agtcgg":2879,"ttcttcttcttc":2880,"TTTATAA":2881,"AGAGGGG":2882,"aaaaagaa":2883,"TCCATTC":2884,"ACCAGCC":2885,"TAAACAA":2886,"TTCTGGC":2887,"TTCTATC":2888,"ttcagg":2889,"aaatacc":2890,"AAGTTAA":2891,"TGCTGGC":2892,"aagaaag":2893,"aacttg":2894,"GAAC":2895,"TCATAG":2896,"ACATTTT":2897,"ACATCCC":2898,"TATACAA":2899,"AAGATGG":2900,"TCCATCC":2901,"ATCTTAA":2902,"TTGAGAA":2903,"TGAGAAC":2904,"AGGACAA":2905,"tggaatc":2906,"tatttattg":2907,"AATCAG":2908,"AGATAAC":2909,"ATGTATT":2910,"AGGAACC":2911,"ACCAGGC":2912,"tgttttc":2913,"actagc":2914,"ACCAGAA":2915,"TGGATGG":2916,"agcagaa":2917,"AAAATAA":2918,"tgggggg":2919,"ACTTGGC":2920,"ACCACAC":2921,"TGGAGTC":2922,"TAGTTTT":2923,"TGGGGGG":2924,"tagcctggg":2925,"TGg":2926,"AGTGGGG":2927,"ttcaaaa":2928,"tcccttgg":2929,"aacctag":2930,"atgtatg":2931,"TGGAAAC":2932,"TTCACTG":2933,"TGCACAC":2934,"TAGTTTC":2935,"tggtac":2936,"ttgtcc":2937,"ttgagg":2938,"ATAATAA":2939,"AATCAC":2940,"ttaaaag":2941,"tcatctgtaaaa":2942,"ggagc":2943,"TGGTATT":2944,"tactg":2945,"ATTTCAC":2946,"ATGAAGC":2947,"AAGAATG":2948,"ACCTTTC":2949,"gctgc":2950,"TGAACCC":2951,"TTTA":2952,"tcaagc":2953,"ATTAGAA":2954,"atgtat":2955,"ATCTGCC":2956,"TTCACAG":2957,"aagagaa":2958,"aaattcc":2959,"AAGTGTC":2960,"AGGTGGG":2961,"TTCACTC":2962,"tccttgg":2963,"AGGCTGC":2964,"TTTAGAA":2965,"tcggc":2966,"TTCTCAG":2967,"AACAGAG":2968,"TATACAC":2969,"agagagagagagagagagagagagagagagag":2970,"AGATGGG":2971,"ACAGGAA":2972,"acatatt":2973,"ATTTAGC":2974,"AAGAAAC":2975,"AACATAA":2976,"tacaac":2977,"atccagc":2978,"TGTTTTG":2979,"TTTGGCC":2980,"ttagtc":2981,"agtacc":2982,"ATTTTAC":2983,"AAGCCCC":2984,"TGGAAAG":2985,"tctctg":2986,"ttccccc":2987,"aatcg":2988,"AAGAACC":2989,"tggggtag":2990,"agatac":2991,"AGGATGG":2992,"ACCTGGG":2993,"TAAAAGG":2994,"attttatt":2995,"aatttcc":2996,"AAATATT":2997,"agtcaa":2998,"TCTCCCC":2999,"AGGTCTC":3000,"TAAAAAA":3001,"ATCAGAG":3002,"ttctatt":3003,"aagatg":3004,"AATTTTG":3005,"TAAGGCC":3006,"ttgcctggagaatccc":3007,"tcatag":3008,"TGCTTGC":3009,"aagtgg":3010,"attctg":3011,"actctcc":3012,"tggccaaag":3013,"AGATTTC":3014,"TCATAC":3015,"tctaaaa":3016,"aaaatatt":3017,"AGCAAGC":3018,"AACACAA":3019,"TGCTATT":3020,"TTTATGC":3021,"ataagaa":3022,"TCCAGAA":3023,"ATCTCTG":3024,"TTCTAAC":3025,"TGCAGAG":3026,"TGCTCTG":3027,"agtgttc":3028,"ATATGGG":3029,"TGCAGGG":3030,"ttgatgc":3031,"TTTTGGG":3032,"agaaggc":3033,"TTTGTTG":3034,"TTTAACC":3035,"AGGAGTC":3036,"aaaaatt":3037,"atcatt":3038,"TTTTTAC":3039,"aggctctg":3040,"aatgaac":3041,"tcttttg":3042,"ATCATCC":3043,"TGCTGTC":3044,"TATA":3045,"atatatatg":3046,"TAAGGGC":3047,"TGATATT":3048,"ACTTCTC":3049,"TATAAAC":3050,"TGCCTCC":3051,"ATTGCCC":3052,"ACAGGCC":3053,"aaaatat":3054,"ACCATTC":3055,"ACCTGGC":3056,"aggaaaac":3057,"aagtac":3058,"aacttcc":3059,"TATTTAA":3060,"TTTGATG":3061,"ACAAGGC":3062,"accatg":3063,"atcaattc":3064,"agaaataa":3065,"AGTTTAA":3066,"tgtaaaa":3067,"AAGTAAC":3068,"atcttccc":3069,"aggaaac":3070,"TTTCTAG":3071,"TCCCTCC":3072,"AGACGC":3073,"TGAGATG":3074,"AGTATTC":3075,"agatag":3076,"ACTGGGG":3077,"actaac":3078,"AGGACAG":3079,"AAGGGGC":3080,"tgtcagc":3081,"Acg":3082,"ACTGGCC":3083,"TTCTACC":3084,"AACTTCC":3085,"TACAGAA":3086,"tggtcc":3087,"ttaataa":3088,"TTAAGAA":3089,"ACGGGG":3090,"AAGTTCC":3091,"ATCTTGG":3092,"TGCAGGC":3093,"ttctccc":3094,"TTTTTAA":3095,"AATCTT":3096,"AGATTTT":3097,"tcatgc":3098,"TGAAAGC":3099,"agcctggtgggc":3100,"ATCTATT":3101,"TTCATGC":3102,"GTAA":3103,"gaac":3104,"TTATATG":3105,"TTATATC":3106,"ATGTGTG":3107,"TCCAGGG":3108,"TGGTTCC":3109,"tttttag":3110,"ttcgg":3111,"ttgatg":3112,"TAAGAAC":3113,"tgactt":3114,"TCCTGTG":3115,"TTCATGG":3116,"ttcttcc":3117,"ttctctg":3118,"agagatc":3119,"tatttttc":3120,"AAGGCCC":3121,"aagaagaagaag":3122,"tgcttctccc":3123,"tgttaa":3124,"AAGAGTC":3125,"TACTTCC":3126,"ataaatt":3127,"TCAAAAC":3128,"TCCCCG":3129,"ACATGCC":3130,"ATGTGAA":3131,"TAATTCC":3132,"TTGTGTG":3133,"accaag":3134,"agacg":3135,"AGGTCCC":3136,"aagatcccc":3137,"ATTTTAG":3138,"AGGTGAA":3139,"atgatt":3140,"TTTTATC":3141,"agaatac":3142,"agtatc":3143,"TCTGGGC":3144,"TAAATTG":3145,"TTCTAT":3146,"ttttttaa":3147,"TAGTGG":3148,"ttctgg":3149,"aggcaag":3150,"tctctctctctctctctctctctctctctctc":3151,"TTATTTG":3152,"TACAGAG":3153,"aggatt":3154,"TTTCTTG":3155,"tatagc":3156,"ttttgttg":3157,"TGTGGCC":3158,"AGTAAAA":3159,"tttctgc":3160,"tcccgg":3161,"atggacagagg":3162,"ttat":3163,"TAATATG":3164,"AGCTGAA":3165,"AGCACCC":3166,"AACACAC":3167,"ttcacc":3168,"ATTCTCC":3169,"agccg":3170,"atacatg":3171,"tgatgccatcc":3172,"aaatatg":3173,"TGAAGCC":3174,"AGTGGCC":3175,"AAGACCC":3176,"AGGAATG":3177,"TTCACAA":3178,"AACTGAA":3179,"TGCATCC":3180,"TACATAA":3181,"aagttaa":3182,"TATAACC":3183,"TTATAAC":3184,"TGTCCCC":3185,"ACAAGCC":3186,"actaag":3187,"AGCTATT":3188,"TTGTTCC":3189,"aagaaac":3190,"aactctc":3191,"atgctgc":3192,"TTATTAA":3193,"TTTAAGC":3194,"AGATATC":3195,"ATTTCAG":3196,"AGGACTC":3197,"TGCTTTG":3198,"TATAAAG":3199,"agggagag":3200,"attctttt":3201,"tcagtcatg":3202,"atattcc":3203,"ttaaaaaa":3204,"AAGTGGG":3205,"AGGATCC":3206,"aggtag":3207,"aacagc":3208,"TATAGTC":3209,"ACACGC":3210,"aatcccc":3211,"aatattg":3212,"taatgc":3213,"ttgatt":3214,"TATACTC":3215,"aaaagcc":3216,"GTAC":3217,"TAAATGG":3218,"TTCAGGC":3219,"CCCGG":3220,"TATTTC":3221,"tttcttcc":3222,"atggagcc":3223,"aaatccc":3224,"ttacac":3225,"AGACCCC":3226,"ATTATCC":3227,"AGGATAA":3228,"TATAATC":3229,"acccg":3230,"TGTTTAC":3231,"TTTAGGG":3232,"agttaa":3233,"tctaac":3234,"ATCACTG":3235,"TATAAGC":3236,"TGTCACC":3237,"agtagg":3238,"acatatg":3239,"AAGTAAG":3240,"atctaa":3241,"atggctgc":3242,"TTTATGG":3243,"TGTGGGC":3244,"ACTGGAA":3245,"ACGGGC":3246,"ATAc":3247,"AAGTCCC":3248,"AAGACTC":3249,"TAAAGTC":3250,"ATCTGGG":3251,"ATCATTG":3252,"aagaagg":3253,"tctgttg":3254,"TCAAATG":3255,"TCTTTTG":3256,"aatctt":3257,"tgactg":3258,"ATTAATT":3259,"AAGAGGG":3260,"ATCACAG":3261,"TGGATGC":3262,"AACTCTC":3263,"CCCTCC":3264,"TATCCCC":3265,"tggcgc":3266,"gccg":3267,"TGAAGGC":3268,"AGTGGGC":3269,"ACATAAC":3270,"AGGAGAC":3271,"TTCACCC":3272,"aagggactctc":3273,"AGTCCCC":3274,"ACAGGGG":3275,"ATTAAGG":3276,"TAGAAGC":3277,"aatttgc":3278,"AGATCCC":3279,"tgacac":3280,"ACATATC":3281,"atttatg":3282,"TAATAAC":3283,"TTCTAGG":3284,"cccagc":3285,"tctctgc":3286,"tcatttt":3287,"tccagg":3288,"tcccccc":3289,"taatttc":3290,"AGAGAGC":3291,"agaatggc":3292,"TCCCGG":3293,"ACTGAAC":3294,"agacagag":3295,"tgaaatc":3296,"tgtccatc":3297,"agcagcagcagc":3298,"ACATGGG":3299,"aacgc":3300,"tagtg":3301,"TTTGTCC":3302,"ACTTTAC":3303,"ATTGGGC":3304,"gtac":3305,"agaaaaaaaa":3306,"TCATTCC":3307,"AAGTGTG":3308,"AGGACCC":3309,"ACCATCC":3310,"ACCACAA":3311,"TAGATAA":3312,"tgtgggc":3313,"AGCCTCC":3314,"aaagagc":3315,"atctccttgc":3316,"AAc":3317,"tgactc":3318,"ATTATGG":3319,"ACCTCTG":3320,"TGGATCC":3321,"TTCAGTT":3322,"aagtggc":3323,"ATAGATG":3324,"tcacgg":3325,"atagatagatagatag":3326,"ACTTGGG":3327,"actacc":3328,"AAGTCAA":3329,"aaaaagg":3330,"ACCTTTT":3331,"TAGTATT":3332,"TAGAAGG":3333,"tgcacc":3334,"tatattg":3335,"TGAGGCC":3336,"ACCTGTG":3337,"AGCATGG":3338,"TGGATAA":3339,"TGGAACC":3340,"TATATGG":3341,"AGACATG":3342,"ATATATC":3343,"gacc":3344,"atttgtg":3345,"AAGATTG":3346,"TGGAATT":3347,"cccacc":3348,"tagtac":3349,"AGTGATG":3350,"acaataa":3351,"ACACCCC":3352,"AGGTATT":3353,"tttttgc":3354,"agctac":3355,"tatttttg":3356,"taaaacc":3357,"TGATTCC":3358,"ATTTAGG":3359,"tccttcc":3360,"TGCTTGG":3361,"AGAATAG":3362,"tcccatc":3363,"ttggtc":3364,"ACATTGG":3365,"AAGA":3366,"TCCACAC":3367,"AGCATGC":3368,"ATCAGCC":3369,"tccatg":3370,"agcactt":3371,"tggaaaac":3372,"tagtaa":3373,"acacag":3374,"aaccg":3375,"tcacacc":3376,"ttatgc":3377,"AGATTTG":3378,"ACGGCC":3379,"ATTACAC":3380,"TCCTTGC":3381,"gcgg":3382,"AAGGAAC":3383,"TGAATAC":3384,"aatttaa":3385,"acgtggg":3386,"ACAAGGG":3387,"ATCTTGC":3388,"ATCTTTG":3389,"TGGTCCC":3390,"TATAATG":3391,"agaaatc":3392,"agggatcg":3393,"atggactg":3394,"AGACGG":3395,"acatgactg":3396,"ttatac":3397,"AGTTCTG":3398,"agatatt":3399,"ACTTCTG":3400,"AGGTTCC":3401,"TCCAGAG":3402,"ATCTATG":3403,"TTCTGAG":3404,"TGCATGC":3405,"atctttc":3406,"acccagc":3407,"ATAAGGG":3408,"AGGTAAC":3409,"AGCTTGG":3410,"AGCAGTC":3411,"ATCTCAA":3412,"TTCTGTT":3413,"ACGCCC":3414,"AGTTTAC":3415,"aggcctccc":3416,"ttaggg":3417,"TGATTTC":3418,"ACTCCCC":3419,"tcat":3420,"TCCACCC":3421,"ACCAGAG":3422,"ATCACAA":3423,"AACTATT":3424,"aagaaaag":3425,"agctaa":3426,"attggaaaag":3427,"atctcatcctctg":3428,"actgcaagg":3429,"actggttgg":3430,"ttactc":3431,"tgattg":3432,"AAGTGGC":3433,"TAAAGAG":3434,"TAATAAG":3435,"AGCAAAG":3436,"TTCTCAC":3437,"AACTTGG":3438,"TGCAGTC":3439,"ATTTGTT":3440,"ATGAGGC":3441,"ATGTCTC":3442,"TCCTCTG":3443,"AGCATAA":3444,"tggaaac":3445,"TTTCTAC":3446,"acagagaag":3447,"AAATTCC":3448,"TTATTGC":3449,"AGGAATT":3450,"aaaaatc":3451,"TAAAATC":3452,"TTCAAGC":3453,"AACAGCC":3454,"aggagcc":3455,"tgcagcc":3456,"AGAATGC":3457,"TATAAGG":3458,"TTTTTTG":3459,"TCCCGC":3460,"acttccc":3461,"ttagtg":3462,"ACTATTC":3463,"AGGTAGG":3464,"AGCAGTG":3465,"ATCTGGC":3466,"TTGTAAG":3467,"CCCCG":3468,"agagggagaagc":3469,"ACCACCC":3470,"TAAACTC":3471,"TGGACTC":3472,"aactag":3473,"tgctgtg":3474,"gggggg":3475,"tctcctgc":3476,"aatagg":3477,"AGATTGC":3478,"agttttc":3479,"ATGTGGC":3480,"aacatt":3481,"aacaccc":3482,"aacaaaac":3483,"AGAATTG":3484,"TTTCTC":3485,"actttac":3486,"AGTTCTC":3487,"tgatcc":3488,"agtagc":3489,"ATGAAGG":3490,"ATGTTAA":3491,"ACCTGAA":3492,"TACTGTG":3493,"aactgg":3494,"tatatatg":3495,"agggggg":3496,"tttcttg":3497,"ATATAAC":3498,"ataaataaataaataa":3499,"TGTATTC":3500,"ATGTGTC":3501,"AAGTATG":3502,"TAATATC":3503,"ATCATAA":3504,"TTGAAGG":3505,"tatttaa":3506,"tgggggc":3507,"TGTGGGG":3508,"AGCACTG":3509,"tacaaaa":3510,"attttatttt":3511,"tctttaa":3512,"aagagtcttctcc":3513,"ACAAGAA":3514,"AAGATCC":3515,"TCCTTGG":3516,"ATCAGTC":3517,"ttttttcc":3518,"tcctg":3519,"aggttcc":3520,"aagtaa":3521,"ttgttcc":3522,"agagagg":3523,"atggacc":3524,"AGTTTAG":3525,"TCTGGCC":3526,"ACCACAG":3527,"TAAAAAC":3528,"TTCT":3529,"TTGAAGC":3530,"AAAATGG":3531,"AAATATC":3532,"ACATGAA":3533,"ATGTTCC":3534,"AAGTTGG":3535,"TGGTGTC":3536,"aggagac":3537,"tagttc":3538,"aaggggg":3539,"aaggggc":3540,"tctgccc":3541,"acaaagaa":3542,"TTAGGAA":3543,"TGAAGAA":3544,"AGATTAA":3545,"ATGATTC":3546,"atttcaa":3547,"TTCAAAG":3548,"TACACAC":3549,"tggttc":3550,"tattccc":3551,"tcagttg":3552,"ACCCCG":3553,"agaaaagg":3554,"AAATATG":3555,"AACACAG":3556,"tttttctc":3557,"TGCTGAA":3558,"TAGATTC":3559,"tagagc":3560,"ATTTTCCC":3561,"gattc":3562,"TTTACCC":3563,"TGAAGGG":3564,"tcgcc":3565,"ATTTGAG":3566,"ATCACTC":3567,"TGGTGAA":3568,"AACAGTG":3569,"atatatc":3570,"GTTTC":3571,"TCAGGGC":3572,"ACTAAAA":3573,"AGGAATC":3574,"ACCAGGG":3575,"ACCTTGG":3576,"AGCTTTG":3577,"TGCTTAA":3578,"TAGAATT":3579,"TAGAAAC":3580,"agagggg":3581,"TCTGGGG":3582,"AGCGGC":3583,"TTGTTAA":3584,"TTGAATT":3585,"TACTGAA":3586,"aggaagc":3587,"tagtttt":3588,"tagacc":3589,"tggctcagtgg":3590,"ACTTGCC":3591,"tctgggc":3592,"acagagagag":3593,"atttgcc":3594,"TTCA":3595,"TGCAGTG":3596,"GCTCC":3597,"tctcttc":3598,"agaatgg":3599,"tgggaaag":3600,"taaaataa":3601,"aaattgg":3602,"GTGGC":3603,"gatg":3604,"AGTTGGG":3605,"tgatttt":3606,"TCAGGCC":3607,"AGGA":3608,"AGCATTG":3609,"ATCACCC":3610,"ttttggg":3611,"TTTGTAC":3612,"tgctgctgctgc":3613,"atttttttttt":3614,"aaaaagc":3615,"AGCAAAC":3616,"TAGAGGC":3617,"TAGACAC":3618,"aggtac":3619,"AGAATCC":3620,"AGACTCC":3621,"ATACATG":3622,"ttttgaactg":3623,"taCC":3624,"ttctctgtgcc":3625,"ttatggc":3626,"AAGTTGC":3627,"ACCAAGC":3628,"taatgg":3629,"aactgc":3630,"TATTGCC":3631,"tatttgg":3632,"ATTCTAC":3633,"agggttg":3634,"tttgttc":3635,"agacacagaa":3636,"AGTGGAA":3637,"ACATCTC":3638,"AAGTCTG":3639,"ACCACG":3640,"AGCACAA":3641,"TTGATAA":3642,"TATACAG":3643,"agggagg":3644,"atggatg":3645,"TCACGG":3646,"aaccagtcc":3647,"ttaagcgc":3648,"AAAT":3649,"AGTTGCC":3650,"ATTACTG":3651,"atttatc":3652,"ACCAAGG":3653,"ACCGCC":3654,"AGCACTC":3655,"AGCTTGC":3656,"AACTCTG":3657,"aagaaaac":3658,"taaaagc":3659,"aaaagaaaag":3660,"aggctcctctgtcc":3661,"AGATAAG":3662,"tgtaag":3663,"acatttc":3664,"AGCTATG":3665,"TTGTGGG":3666,"AACACTC":3667,"TGCTGAG":3668,"AGCCGC":3669,"AGTTGGC":3670,"tcaatt":3671,"ATTAAAC":3672,"AAGTCTT":3673,"AGGTATG":3674,"TTCACTT":3675,"TTCAACC":3676,"TATAGAG":3677,"AGGCGC":3678,"agtcacc":3679,"aataacc":3680,"ttccttccttccttcc":3681,"GTTTT":3682,"gagc":3683,"TCATATT":3684,"ATTACAG":3685,"TCCAAGG":3686,"AGCTAAG":3687,"TTGTGAA":3688,"TTGTGTC":3689,"AACTGTG":3690,"tcctggg":3691,"tatagg":3692,"tatgtgtg":3693,"tatgggg":3694,"agtcgc":3695,"ctac":3696,"AAGTGCC":3697,"TTGTCCC":3698,"AACATTG":3699,"TACTATT":3700,"TATACTT":3701,"AGGGATG":3702,"AGGCGG":3703,"AGGCAGG":3704,"ttaaatg":3705,"AGTAGAA":3706,