#version: 0.2 - Trained by `huggingface/tokenizers`
T G
C A
T T
A A
G G
C C
A G
C T
t t
C TG
a a
CA G
A T
C G
C CA
TG G
C TT
A GG
g g
c c
AA G
A TG
CC T
A CA
C GG
A TT
t g
c a
CA T
TG T
CC G
t a
TT T
AA T
CA GG
CTG G
AG T
t c
C CAG
A CT
a g
CC TG
GG G
tt tt
aa aa
A CC
AA GG
TG GG
CTT T
t cc
CG T
t gg
A CAG
CC TT
CTG T
CA AA
AG AA
A TGG
TG AA
aa a
A CCA
A CG
CC CA
AGG G
CT TG
g a
A CTG
CCA T
AG AG
CT CA
AA AA
ATT T
CAG T
CC GG
CA TT
CGG G
c tt
CT CT
A CTT
t ca
TG TG
TGG T
CA AG
TG TT
AAG T
aa g
ATG T
CC CT
CA CA
c tg
ACA T
AA AG
CCA GG
CC CG
TG AG
CTG GG
ca g
a gg
TT TT
AT AA
A CCT
AGG T
t aa
CA TG
CC TGG
AA AT
AA TT
TG AT
CC CAG
tc tt
CAGG G
c aa
TG CT
AG TT
AT CA
TG CA
AT CT
AG CA
cc a
tt g
CC CTG
c g
tg a
A CGG
AA CA
AG CT
AT AT
gg g
ta g
CCG T
t aaaa
CA CT
tg tg
AG AT
AA TG
tt a
CC CCA
AG TG
CT CTG
CTT TT
ca ca
ta ta
CTGG T
GG T
CC CC
AG AAG
cc cc
A CCAG
AA CT
AT TG
ag a
CTT CT
TT CT
A CCG
c tc
CC TTT
c gg
c tcc
TG GGG
A CCTG
t aaa
CTT CA
CC CGG
TG CTG
ACA GG
AG CTG
ta tt
CG CG
CT CCA
ATT TT
CAGG T
AGG GG
A CTGG
CAG CA
CAG AG
TG AAG
CCAG T
CAG AA
TG ATG
c tgg
CGG T
ag ag
CC GGG
CT CG
CA AT
CC TGT
CGG GG
CT AA
CA CG
CT TGG
AG ATG
CA AAG
AG CG
CT CCT
AG AGG
c ta
CAG TT
CA CTG
TG AGG
CC CCT
c tttt
ca gg
CT AT
CC CTT
tc tg
A CGT
ga gg
aa gg
CA AGG
A CTTT
ATG GG
TGG AA
CTG TT
AG CAG
CC CCG
AAG AA
CA CCA
CT CAG
CA CAG
cc g
TG CAG
TG CCA
A G</w>
ACA TT
CC CAT
AG CCA
CA TTT
cc tt
CT CTT
TG TGG
aa ag
CA TGG
c aaaa
CTG AA
CCTG GG
c aaa
AGG AA
tca g
GGG T
A CTGT
AT AG
CG TT
ATG TT
CCA TT
ACAG T
AAGG T
ca tt
tc tc
ACA AA
tg tt
CCA AA
ACC TT
TG TTT
CT AG
ATG AA
TG CTT
CC CAGG
TGGG T
AAG TT
tgg g
gg gg
TGG TT
AT CTG
ATGG T
CG AG
CT CAT
TG ACA
AGG AG
TGG AG
a tt
TG CG
CTG AG
ACCA T
tttt tt
AAT AA
AGGG T
CAT CA
aa tt
AT CTT
TG TGT
CT TGT
c t
AA AAG
CCA AG
CCT CA
G T
CC CTGG
CC CCAG
AT ATT
TG ATT
CA ACA
TG CCT
tcc a
AT CCA
AT CG
CAG CAG
CA ATG
aaaa a
CTG CTG
CAT CT
ta tttt
A C
CA AAT
AAG AG
CCT CG
AT CAG
CCT CT
gg a
AGG TT
CA CTT
c tca
AA ATG
TG ACT
TG AAT
CTG CT
tg aa
tg ag
CA AGT
AA ATT
CGG CG
AA ACA
CAG CT
CA TGT
tgg a
AA AGG
tttt g
CCT CCA
AA GGG
AA AAT
CAG CG
AT CAT
CA CAT
c aag
AT ACA
cc ag
CTG TG
CTG CG
ctt g
AG ACA
AA TTT
AGG AGG
CCA CG
CA CCT
AG TGG
ta ca
TG AGT
CA ATT
AT CCT
AG TTT
AT TGG
AA CG
CT CCG
cc tg
TGGG GG
AT ATG
CCA GGG
AT TGT
TG CAT
t aag
A CGGG
AG AAT
CAGG GG
CTG GGG
ta tg
cc tcc
CC CCTG
AAG AAG
CCG CG
CC CGGG
CC CCGG
CT ACA
CTT TG
CAG AGG
cc ca
AA AGT
CT CGG
CCAGG T
TGG TGG
CTG CA
aaaa g
CAG AAG
AA TGG
CCT TG
tttt tttt
CT ATG
ACC GG
AA TGT
AG ATT
CT CCTG
CAG AT
CTT CTG
tc tcc
CG TGG
CC CCCA
CCT CTG
c tctt
cc aa
ACCA GG
agg g
CA ACT
AA CCA
CG AGG
CT CCAG
AA CTG
AT AAT
CAG TG
ca ga
tc g
AA ACT
CT ATT
CCTT TT
CCGG GG
CTT CCA
ag aa
CCT TGG
CG TG
AA CAG
AT AAG
tc aa
CC CGT
CATT TT
aaaa aaaa
CCA CCA
CTG AGG
CA CGG
tttt a
CCG CCG
AG AGT
AG CAT
CTGGG T
TGG AGG
CTT CTT
aaa tt
t G
AAGG GG
CTG CAG
ta gg
ACTG GG
tcc tt
CTG AAG
AA CAT
CC TGGT
CC CAAA
AG CTT
AG TGT
AT ACT
ta ga
CCT CCT
TGG TG
CT ACT
CGGG T
CT CTGG
AGG AAG
AG ACT
CT AAG
CTT CG
CAG CCA
AG CCT
TG CTGG
CAGGG T
taaaa a
CCA AGG
ACC TGG
CTT CAT
agg agg
AT AGT
tgtg tgtg
ca cc
CA CCG
CTT TGG
caca caca
ATG AAG
TGTT TT
AT AGG
CCA TGG
CCT CAG
A A</w>
ACTT TT
cgg cgg
CTG TGG
aa ga
tc tttt
CC CCCG
CG CCG
CTTG TT
CCGG T
CG CTG
CCA TG
taa tt
c ga
ATT CT
CCA AAG
CTT TTT
CC CTTT
CTT TGT
ca tg
CTT CAG
CGG CGG
ATG AG
CCTG TT
CTT CCT
CC CTCA
tgg gg
A C</w>
C C</w>
ag tt
AGAA TT
CAT CG
CA CAGG
CAG CTG
ATG ATG
CC CTTG
CCA CA
CT AGG
CAG ACA
ctg a
ACC CG
CC CCAT
CC CCTT
CAAA TT
CCAG TT
CC CAGT
CTG AT
CT CAGG
TGG AAG
CGG AG
ACC CA
TG AAGG
TGG CA
CAT CAT
ctt a
c tag
C a
TGT TG
A g
CTG CCA
ccg ccg
CAG TGG
tt tg
CGG GGG
TTT CT
TGAA TT
CA AAGG
TGT AA
ATT TG
aaa gg
CC CTCT
CC CTGT
AAT AT
CCG AG
t T
taa ag
CG AA
c T
TGT CT
CTGG TT
CAG ATG
CC CCCT
CTCA TT
ACA TTT
CCG TT
ACA AG
CG CT
TG ATGG
CTG ATG
ctg ctg
tg ta
CG CCA
TGG CT
CTG TTT
TG ACC
CG CGG
A T</w>
CCT CAT
cag cag
CG AAG
TGG CCA
C T</w>
CTT AA
CA G</w>
AG AAGG
C A</w>
tt gg
ATT TTT
ACAG TT
CG ATG
CAAG TT
tc ta
CA CTGG
CT AAT
tt cc
AT AAAA
CT AGT
CAG TTT
CA AGAA
ACA AAG
TG CAGG
CCG AGG
tcc tcc
ACG TT
TG TGGG
CCT TGT
TGG TTT
TG CTTT
CA CCAG
AG CGG
CTG TGT
tg cc
AA CTT
tca tt
CC CTGGG
c taa
ACC CT
TGG AT
c ggg
CA CCTG
tta tt
ACA AT
AG CTGG
AAG ATG
CG CAG
TGG ATG
AAG AGG
CCCA TT
TG CCG
ca tttt
ACA GGG
CAGG TT
ACC CCA
CT TGGG
TGTG TT
ATT AA
TG CGG
CAG AAT
CCA TTT
AAG AT
CAT AA
ACA CA
AAAA TT
CG CA
CAG AGT
aaa tg
A CCGT
cc tc
CCT CTT
AG CCG
CT CCTT
TGG CG
ca ta
CAT AT
ag agg
AG AGAA
ATG AT
CCA AGT
AG CAGG
cc tgg
CAT CTT
ctgg g
CAG TGT
CGG AGG
TG CCTT
CA ACAG
cc agg
TG AGAA
TG AGGG
TGGGG T
ATG AGG
tg aag
CCA CT
tg agg
CC CCAGG
ATT AT
TGT AT
TGG CTG
tg tttt
CA CGT
aaaa aa
AG ACC
TG ACG
CGG TT
A a
AG ATGG
CAG CAT
CG AT
CA CAAA
CT CTTT
ga tt
CAG CCT
ACTG TT
CCA CTG
AG CCAG
CCA AT
TG CCAG
TG CCTG
CT CCCA
TGG AGT
ACC TTT
CGG CCG
A CTGGT
ATG GGG
TGT CTG
CTGG AA
AGAG TT
ATAA TT
CA ACG
ACGG T
c tcag
tctt g
CC CAGGG
TG ACAG
aa cc
CCA CAG
AAAG TT
AA AGAA
AGG GGG
TGT CAT
TGG AAT
CA CCTT
CT CGT
CG TTT
caa ag
CTG CTT
TGG ACA
TG TGAA
TGT AG
TG CAAA
CTG AGT
cc cg
CCT AA
ATT CCA
ACA AGG
AAG TTT
CTGGG GG
ttg tt
TG AAGT
TG ACCA
TGG CAT
TGAG TT
TG CTGT
CCT CGG
CTG CAT
AAT CT
C G</w>
TGGG TT
ctg ag
CCA CAT
ACA ACA
AGT AA
aaaa ag
CA TGAA
ATG TTT
ACT CT
AG ACG
AG TTTT
CAG CTT
TG ATGT
CCAG AA
CA AGAG
ATGG TT
TG ACTG
TG ACTT
AGG AT
aag ag
CCA TGT
cc gg
ctt cc
CC CCCAG
CG CCT
CCTG GGG
AAG ACA
cag ag
CTG CCT
CAG ATT
CCA ACA
AGG CG
ACCAG T
CTG ACA
CTG AAT
TG ATTT
CAG ACT
CA AAGT
ATG ACA
CT CTGT
CT TGAA
tg ca
TG CCAT
TGG TGT
CTG ACT
CTT AT
tc tgg
TG CCCA
CAGG AA
CT CCAT
aag aa
CA CTGT
CT CTTG
CAG CGG
CG AGT
ACCA TT
CA ACC
CA AGGG
tc tca
cag tt
TG AGAG
AG AGGG
G TT
ctt ctt
AGG ACA
tg aaa
CA TGGG
TGT CTT
AGAA AA
CCA AAT
AG CAAA
AAG AAT
CG TGT
AGG ATG
CA CTTT
tc tctt
AT CCAG
CT CCGG
TG CTTG
TGG CAG
CA CAGT
AAG CAG
tg aaaa
TG CTCA
AT CTGG
AT CCTG
AT CTTT
tg tgg
CA ATGG
ACA AAT
TGG CTT
CCT CCG
AG CCTG
CTG CTGG
ATT TGT
ta cc
ACA ATG
AG ACAG
CT CAAA
ACGG GG
AA AAGG
g aa
TG TGGT
TGAA AA
AAT ATT
CA ACCA
CT ACAG
CTG CAGG
CCA CGG
ta ctt
ACT TGG
CAT ATT
AGG AGT
tata tata
g tt
CTG ATT
tc aaa
CCCGG GG
TG ACAT
TG ACCT
CA TGTT
cgg gg
CAT TGT
ACC CAG
CCA CCT
ACC CTG
AT CAAA
AAGG TT
TGGG AA
tca gg
caaaa a
AG AAGT
CTG CGG
TGT CCT
AGGG TT
CT CTCA
AAG CG
AAG CCA
AGG ATT
AGG AAT
CA ACTG
AGG TTT
tgg aa
TG CAGT
ca gagg
TGT TGT
TGG ATT
AG CCCA
AG ATTT
AAG AGT
TGG CCT
TGG CCG
CAG CCG
cca tt
CCA ACT
CAT CTG
AAT ATG
CC CCGT
CTT CCTG
CGT CG
CA CCAT
ACA CG
agg a
ACA CAG
ca cag
tgg ag
CA CATT
agg gg
CA AGGT
c G
AG ATGT
CT CAGT
AT ATTT
ATT ATT
ta ttg
AT TGAA
TG CTCT
CA ACAT
aa gagg
CA CAAG
CAT CAG
caa gg
ACT CG
AA CCT
AA ACAG
AG ACCA
aag aag
CA CTTG
AAT CTT
CCAG CG
CA CCCA
CT CCAGG
ATG CCA
CAT CCT
AT CCTT
ACT CTG
CC CCTGG
CT ACG
ACA AGT
TGG CGG
ca ggg
CAGG AAG
cc cca
ta tta
CT CCCG
ctcc a
CCA CCG
AG CTGT
CT ACTG
ACA TGT
ATT CTT
TG CACA
CT CCCT
ta tc
TG AGGT
tg ctt
CA ATTT
ACC TGT
CG ACG
taaa tt
CAT CCA
TTT AA
agg ag
AG CAAG
ACA GGT
CAG CTGG
AT CAGG
AT ACAG
CCGGG T
CTG CCG
aag aaaa
CA ACTT
tata tt
AGG TGG
CCCC GGG
AAG ATT
CA TGGT
AG ACTG
g ag
TG CATT
AT CTTG
TG ATAA
GG GG
AG TGAA
CT CGGG
AGG CTG
AAG ACT
ctg tt
ctc tg
agag agag
AG CTTT
CCG CGG
caa tt
CCT CCAG
TGT ATT
AGG CAG
AG CAGT
AT CTGT
AA CAAA
CC C
CCA ATG
CA CTCA
AT AAAG
AA AGAG
AG CCTT
tcc ag
tag aa
CTT CCAG
CGG AA
ATG AAT
ta taa
tga tt
AAG CAT
CT ACC
CCT CCTG
AAGG AA
CTGG AGG
AG CCAT
AT CATT
ga ca
aa tttt
AAG TGG
ATG CTG
AGT TGT
CCAGG GG
AG TGGG
AG CATT
CGG GGT
AGAA AT
CG ACT
AAG CTG
ACA CAT
ATT CAT
CC CCCTG
cc ctg
ATT TGG
CA ATAA
CTT CCG
CA TGTG
CAG CAGG
AAG CT
ATT CTG
tc aaaa
ATT CCT
CCCG CG
ATG TGT
AA ACCA
aa tg
taaaa g
cc ttg
CT TGGT
TTTT TT
AA ATGG
TTT CTG
TTT CCT
tta tttt
ACT CCT
ACA CCA
AT CCG
tcc tg
TGT CCA
ACCTG GG
cc ctt
AA ACTG
gg ag
ca cca
CCG TGG
CCTG CG
GGG TT
AA ACG
AT ATGG
AGT CG
AA TGAA
AG TGTG
ACA TGG
ggg ag
AT CCCA
CAGG AGG
TG CAAG
CA ATGT
ACA CTG
AAT CCA
ATG ACT
ga tg
CT AAAA
tgg tgg
AT CTCT
CTT ATT
ACA ACT
c tatt
CT ATTT
aaaa aaa
AA CTGG
AG ACAT
CTT CTGG
ca tcc
CA TGAG
CC CAGGT
AAT AAT
AA ACC
CT AGAA
AGG CCA
TTT TGT
AT ACTG
TGG ACT
AA AGGG
cc tttt
CT ACCA
aa aga
ca ctg
ca ttg
TTT CCA
AG ACTT
AG AGGT
AT TGTG
tc t
C g
TG CGT
AA ATTT
CT ACTT
CG CTGG
tca tca
taa gg
AT CAAG
a tg
AT AGAA
cc ctcc
ACC CCG
AT CCAT
CTG AAGG
AT ACCA
AT CTCA
CCA CCAG
ctgg gg
ATG ATT
CCT CGT
CCCGG T
AGG ACT
CTT CTTG
cc cagg
ta caa
TTT CAT
ATG TGG
AG CTCT
CTT CAGG
CTT CTGT
TGT CG
ctg cag
CA CCCT
AG CGT
AT CGG
AT TGTT
ATG AGT
CCT CTGG
ACA ATT
AAT CCT
AA G</w>
cca cca
AA TGTT
AT CATG
ATG CAG
AT CACA
cc cag
cccc g
CT CTGGG
aagg a
CA ACCT
CT ATGG
CTT CCTT
CGGG CG
cg cg
CC CCCCA
ctt tg
TG CCCT
ATT CAG
CAT AGT
tgg tt
AG ACCT
ta tca
AAT CAT
AA CTTT
AAT CTG
aga tt
AA CAGG
AG CTCA
AG CCCT
TGT TGG
AT ACTT
AT ACAT
CTT CTTT
CCAG AAG
aag tt
ta cag
AAT ACT
AA ATGT
CT CCTGG
CAGG GGG
AA ACAT
AG CTTG
cc tggg
CCAG AGG
ACT CCA
ACG AGG
AA TTTT
CG ACA
CTGG AAG
tgg ggg
t GG
TG CATG
AG CACA
CTG CCTG
CCAG CAG
AA ACTT
AT AAGG
TGT CAG
CTTG GGG
CTT CGG
AAT ACA
ATG GGT
CCT CAGG
ct G
AT ACC
CTT ACA
CAT TGG
AAT AGT
AGAA GGG
TG CCTGG
AT ATGT
TGT ACA
CCAG CTG
cagg a
AG TGTT
CG TGGG
CGG CCA
TGT AGT
TGT ACT
ctttt tt
CCT ACT
ta tgg
AAT AAG
AG ATAA
CAT ACA
CCTG CAG
aag aaa
taa taa
AG CCGG
AG CATG
CGG AAG
tc tctg
TG CCCG
AA CCAG
CG ATT
CTT CTCT
CGG CTG
ca ctt
c taaaa
CC CTTTT
CG CGGG
CGG TGG
tctt a
tga tg
AA CATT
tca tttt
aa ggg
AT CGT
CCT CCTT
AGT CTG
TGAA GGG
CC CTGGT
AGG GGT
CCA CGT
CTT ACT
TTT ATT
caa ga
c gagg
CA CTCT
AA TGGG
ATG CT
cacacaca cacacaca
A gg
CAG CCTG
CAG AGAA
ATT ACA
ca cg
CAGG CG
CCCAG TT
c taaa
AAG AAAA
TGT ATG
CCCA CG
TGT AAT
TTT CTT
tc gg
taa tttt
CAG AAAA
ca tgg
CAT ACT
ta tcc
AGT CTT
CCGG GGG
CA ATCA
AA CAAG
CT ACAT
AT ATAA
ctg aa
TG CTGGG
cc tca
tg tcc
tgtgtgtg tgtgtgtg
AG ATCA
CCA ATT
AA AAGT
CT AGGG
CCTG GGT
AGT TGG
CCA CTT
tgg tg
tctt ctt
CAG AGAG
AGT CAT
aaaa gg
tctc tctc
cc tcag
tg ctg
AGT CCT
tc tga
CAAA GGG
AG CCCG
CAG AAGG
CTT CCCA
AGT CT
gggg gg
AAT TGT
AGG CGG
ACC GGG
tag ag
TG CCGG
CA CGGG
AA ATAA
CTT AAG
taa tg
AA CTTG
CTG AAAA
AT TGGG
AT TGGT
tttt ctt
aaaa tt
caa caa
ctcc ag
CT ACCT
ca c
CAAG AAG
CA CCTGG
CG ATGG
AT AGTT
ACC CAT
CAG AGGG
AAG CCG
CCG CCA
ACC CGG
CTG TGGG
cag aa
ctgg ag
TG CGGG
AA CCTG
AA TGTG
CAG CCAG
CG CAGG
CG AGGG
CCT ATT
AAT TGG
C tt
AG TGAT
CG CCTG
tag tt
ctgg a
AA CGG
AG TGGT
CAG CGT
AGT ATT
ACC CTT
CCTGG TT
AT AGAG
ACC CCT
TGTT TTT
CA CCGG
AGG AGAA
tg tga
ACT CTT
C ag
CG CCAG
TGG ACG
ctc tcc
TT TTT
AA TGAG
AG TGAG
TGG CTGG
ATG CTT
ta c
cc cgg
CCAGG TT
tg ttg
ca tc
t t</w>
CA C</w>
AGG AAAA
cc aaa
ACCA GGG
AA CCG
CT AGAG
AT ATCA
AGG CCG
ACC CAGG
taaaa aa
CAG AAAG
AT ATCT
CTT TGAA
CAT CAAA
tctt tcc
AA CACA
CCA G</w>
ATG CG
ACT TGT
t GT
CA CCCG
CTT CCAT
cc tga
CCT TGGG
tgg ga
taaaa tt
aaag aa
AAG TGT
CAT AAT
AG ATCT
ca tca
CCG CTG
AGT AGT
CGGGG GG
CC CTTCT
CT AAAG
AT TGAT
TGG CCAG
CAT CTTT
ACTG GGG
cc c
ATT CG
AGGGG GG
AA CCTT
CT CCCTG
CTT CGT
caaaa g
ct T
AA ACCT
AT CAGT
TGG AAGG
gg tt
AGT AAG
ACT CAG
tttt att
t TT
AA TGAT
AG CTGGG
CG CCGG
TGG AGAA
CCT AGG
AAGG AAG
A ag
AAT CG
AAG AGAA
ACT ATG
ctcc tt
CC CCAGT
CCT CCCA
ca caa
CATT TTT
CCCG TT
cggcgg cggcgg
AG CGGG
CTG AGGG
tga tga
CT AAGG
CTG CCAG
CCT CTTT
CAT CCAG
CTGG ATG
AAAA GGG
ctg agg
ACAGG GG
AGATG GG
a cc
TG CCCAG
CT CCCAG
cg tt
ctc aa
CTGG ACA
CCTG CTG
aaa taa
CCAT CG
AT ACG
TGG AGGG
CTT AGT
CTT CAAG
AAG AAGG
ACT ACA
TGATG GG
CT ATGT
CT ATAA
CAG TTTT
TGT AGG
CGG CGT
CAT AGG
TGAA TTT
AGAG AAG
cccc cg
CCA ACAG
cc aggg
CTGG CTG
tgtg tg
CA ATAT
AA CGT
CCG CAG
CCCT CG
CCCC CGG
CCT ACA
ca tta
TGGG GGG
CCTT CTG
AGAG ATG
CCCC TTT
TG ACGG
CA CCAGG
CTT AGG
ATT AAG
AG ACGG
CG CGT
ACT CAT
AG TGCA
CCA CCTG
TGT AAG
ctt tcc
TG CTTTT
AT TGAG
AT ACCT
CTT CAAA
ATG AAGG
CT AAAT
CT CCCCA
aa ta
CTT TGTG
CCG CCT
CTGG TTT
AGT CCA
AGT ACA
ACG CG
tctt cc
caaa tt
c TT
CC A</w>
CTG CTTT
CTT ATG
CAT ATG
TGT CCTG
CCG AAG
ttg ttg
CA CCCAG
tgg gggg
ctt gg
cag aaa
CCT CCAT
CTGG CG
AGT AGG
AAGG GGG
CTGGG TT
agag ag
AA CTGT
CTG TGTG
CTT AAT
ACC CCAG
tca tcc
CA CCCTG
CT AATT
CCA CAGG
CTT CAGT
CCT ATG
AC a
CA ATCT
CCA TTTT
CGG CAG
TTT TGG
ACG TGG
AGAG AGG
CCA AAGG
CTT CATT
ca G
CTGG TGG
ATGG AGG
CCCA AGG
g tg
ca t
CAT CTGG
CT AGGT
ATT ACT
CAT CGT
CA ATTG
CT CAGGG
CTG AGAA
CAG AAAT
AT AGGG
ACA CAAA
CGGG TT
aag aagg
AT CCAGG
ACA CGG
ta catt
tc aatt
ACT CGG
ACG CCG
ctt ctg
TG CAGGG
CTT TGGG
CTTT CCA
CCCT CCT
ttg aa
TGCTG TT
cagg gg
CTG CAAA
AT TGCT
ta tga
ACT CCAG
ACC TTTT
TGTG GGG
tta cctt
cta tttt
CA T</w>
AG ATAT
TGG ATGG
CCTG AAG
CCCT CCA
ATG AGAA
ATG AAAA
TGTG TTT
ccgccg ccgccg
c tata
CA AG</w>
AA AGGT
CAG CAGT
AT AAGT
CAT AAG
CAT CATT
ta taaa
CAAA AGG
CCGG CG
ttttg tt
AA CAGT
CTG CTGT
CTG AAAT
TGG AAAA
TGG AAAG
ACA TTTT
ta tttttt
CCTT TTT
cccc tcc
cta gg
aa tgg
cc ggg
CCT AAG
ACA G</w>
ATT AAT
ACT ATT
ga ggg
CTG TTTT
TGG CAGG
TGAA AAT
t g</w>
CAG CTGT
AT AGCA
CTT TGTT
cc ta
AGT AAT
CCTG AGG
ACAG AGG
ACG CGG
CTCTG TT
CTG AGAG
CAG CAAA
CAT CCG
TGT CCAG
ag cca
ACC CTGG
tgg agg
TGAA ATG
AA CCCA
AA CTCA
AG CCAGG
AG TGCT
CTG CTTG
ta taaaa
ACT ACT
AGCTG TT
TGATG TT
TG ACCG
CAG ACG
CAG AAGT
ag aaa
TGGG AAG
CCGG TT
ACTT TTT
CATG GGG
CTG CTCT
AT CTTCA
CCT AAT
tcc ca
ga cc
taaa taaa
CAG ATGG
CAG AATT
CG AAGG
ATG TG
CTCA TTT
cgg ggg
CC CTTCA
CG AAT
ATT CTGT
CCG CGT
ACT CCTG
ATGGG GG
CC C</w>
CTT CACA
AAG AAAT
ATG AATT
tg cag
ag aaaa
CAAG AGG
AGAAG TT
AG CCCAG
CTG CCTT
CAG TGGG
CGG ACA
CAT ATTT
ct aag
CC G</w>
AT AGGT
AAG ATTT
tg tc
TG CTGGT
CA CTGGG
CA CCGT
AG CCTGG
CTG CACA
CAG ACAG
CAG TGAA
TGG AGAG
cc tctg
tg c
CGT CGT
CCCTG GGG
cg ag
ctttt g
tctc tcc
CTG CCCA
AT TGCA
cc aag
AAG CAGG
ATG ACAG
ta cca
TG ATTTT
CAG CTTT
CG ACAG
CTT CTCA
CAT CTTG
CT CTTTT
CTG AAAG
CG CCTT
CG CCCG
AGT ATG
aaa ggg
AACA TTT
CG CTGT
TGG CGT
ATG CCT
ACA ACAG
AGAA AAG
gagg gg
CTG ATGG
CTG TGAA
tc tttttt
ACC TGGT
CATG AAG
AGG CCT
ATG ACTT
tttt tttttt
CCCTG TT
aagg gg
TG ACCAG
AA GGGT
CAG CTCT
TGG TGGG
CTTG TTT
TG CAGGT
CCA AGAA
TGG ACAG
tg cg
CAT CCTG
CTGG AGT
AAGG AGG
CTTG AGG
TGCA TTT
cccc gg
CCG TTT
ag aag
ACG ATG
ACTG AAG
ACCTG TT
CA ACCG
CT AAGT
aa ca
CG CTT
CCA AGAG
AAT AGG
ACTG AA
TGG CAAA
tc tgtg
CCAG TTT
tttt tg
ACG TGT
AGGG AAG
TGGT CAT
CCCT CTG
CCCCA TT
caca gg
tatttt a
TG CCAGG
CC CCTGGG
TGG AAAT
AAG AAGT
CTGG ATT
CCTT CCA
AGATG TT
A tt
CG TTTT
ATG AAAT
ACG ACG
cag aga
ATCA TTT
ggg tt
ctc g
ctttt a
TG CCGT
CA ACGG
TGG AAGT
CTT TGGT
AGG AGGG
ta tag
CTGG AG
CTGG ACT
CTTG AAG
ctcc tcc
ACAGG TT
CTCCA GGG
TGAAG TT
tgtt gg
AA CCAT
CT AACA
CT CCGT
ATG ATGG
CCT AGT
ACA AAAA
ATT TGAA
TGT CA
ta ctg
TGCA AAG
CCA TGAA
TGG TTTT
CCTT CCT
CAAA ATG
cag aaaa
caaa gg
CTTT ATT
ATCT CCA
CCCCA GGG
TG AGGGG
CG CAT
tttt aaa
CTTG CTG
cag caa
tga tgg
cagg ag
AA TGGT
CTG AATT
AT CTGGG
TGG CCTG
CCT CTGT
ACA TGAA
ta G
CTGG CCA
ACCA CG
CCCA AAG
CAAG TTT
CATG CCA
CA CGGT
CC a
AG CAGGG
AT AGAT
AGG TGT
ca cccc
TGGG GGT
AGCCA TT
TG g
CAG CCTT
CCA CCAT
ACA CAGG
CAT CCTT
CCG ATG
CCG AGT
AAT ATTT
AGGG AGG
CTTG ATG
AGTG GGG
CA CTTTT
CAG TGGT
CAG TGTT
CCG TGT
CCG CCGG
ACC CCCA
ACAG AAG
AGAA AGG
taa ga
ACCAG TT
tctg tt
CCTGGG GG
ACGGG T
TGG AATT
cc t
CTTT CTT
CAAA AGT
CTCA AGG
tga tttt
tatt tatt
CACG TT
TG CCTTT
CA CAGCA
ACA CTT
TGT AAAA
TGGG TTT
CCTT CAT
CACA CG
AATG TTT
AC T</w>
CA ACCAG
AG CCCTG
CAG CAAG
cc caa
cc ctgg
ACA CT
ca tata
CCG CCTG
AAT CCAG
CTCA AAG
CACTG TT
CA CGCG
CTT TGAG
AGG AGAG
CCT CAGT
ACA CGT
ACA AAAG
ATT CCAG
CCG CT
CCTG ATG
ACC TTCT
CACA TTT
AGCA TTT
aaag aaaa
C tg
TG ACTGG
CTG ACAG
CTG CCCG
AT CCCT
AT CCTGG
CTT TTTT
AGG AAAG
CGG AGT
CGG CCGG
AGAA AGT
CT CTTCT
CTG CAGT
CCA CTGG
TGG TGAA
cc gggg
ATT ATG
CATG TTT
aagg aagg
tcag tt
cctcc tcc
TG ACGT
CA CAGGG
CTG AAGT
AAG CCT
ta tctt
AAT CCTG
AAGG ATG
TGGG CG
CTTT CCT
ctt aa
CT G</w>
CTG CCCT
CAG CCCA
AT ATTTT
CCA GGGT
ta t
CCAG ATG
cgg a
AC A</w>
CTG ACC
AT AGCT
CGG ACG
ca T
CAAG ATG
CACA AAG
CCA AGGG
TGG AGTT
AGG ACAG
cc tctt
AAG AAAG
CCT CAAG
AAT CAG
tc aag
CCCA TTT
tca ga
tta tta
tgag tt
TGG CCTT
CTT AAAA
CAGG AG
CCTG TTT
ACAG TTT
CCCT TGT
tatttt g
CC T</w>
CT ATCT
CTG ACTG
CG TGTG
TGG ATTT
CAT CGG
CTTT TGT
CTG TGGT
TGG TGAT
CTT TGAT
AAG ATGG
tg taa
CAT AAAA
AAT AAAG
tcc tttt
AGAG TTT
cag aag
AA TGCA
CTG AGGT
CTT CATG
cc ctc
CCT CTCT
CCT TGGT
TGT ATTT
CCAG AG
AGAA TTT
AAAG AAG
CCT CCGG
CCT TGAG
AGT ACT
CGGG AGG
taaa gg
cc aga
AAG ACG
ACA AAGG
TGT CTTT
AAT AG
ACT CCG
ga tgg
CCCC CCG
tggg tt
CA CAGAA
CT ATCA
CCA CATT
CTT CCCT
cc T
CCT CATT
CTGG TGT
ACAG ACA
caa aga
AGTT TTT
AGG CAGG
cc tcca
ATG TTTT
ATT TGGG
AGAA ACA
ATTT CAT
CTCTG GGG
TGTGG TT
CCCCGG GG
TG CTTCA
TG ACTTT
CT ATAT
CT AATG
CCA CCTT
CCA ACTG
cc aaaa
AAG CTT
ca tag
TGGG AGG
CAAA ACA
CAAA TTT
ACG TTT
AGAG CG
CTCA AGT
tca ttg
CCCG CGG
CCCGGG T
CA ATTTT
CTG AGCT
CAG TGTG
AT CCCCA
CTT TGCT
AAG ACAG
ATT CCTG
CTGG AAT
tc T
ACC CAGT
ATGG TTT
TGAA AGT
ACCA AGG
TGGGG TT
ctgctg ctgctg
CT CCTTT
CT CGCG
CTG CCAT
CAG AACA
tg G
ACAG CG
AAAG TTT
cccc ag
AA CATG
AG ATTTT
CT CCGGG
CT CCCCT
CTG CGT
CTG GGGT
CAG CCAT
AT CTTTT
CCA CTGT
AGG AAGG
ca tctt
CAT CACA
ta gagg
CAAA ACT
TGAA ATT
AGGG CG
ATGT CAT
cag ca
ATAA AAT
tgtg tt
CTCCA TT
CTCG TT
aggagg aggagg
TG ACAGG
CAG CATT
CAG ACAT
CAG AGTT
TGT CATT
AAT AAAA
ACTG TTT
AAAA ATG
cg aa
cccc tt
CCCAGG GG
AA CCCT
CTG TGAG
CAG AGCA
CCA AAAT
AGG ATGG
CCT CGGG
tg t
tg aga
TGT CCTT
ta T
AGAA ACT
CTCT CG
CTCT CCA
ctg tcc
taa aga
AGTG TTT
CA CCCCA
TGG CTGT
TGG TGGT
AGG AAAT
ATG ACAT
CAGG ATG
tc tag
CCAG AAT
CAAAG TT
CA ACAGG
CAG ATTT
AT CCCTG
CCA AGAT
ATT AGT
ta caca
CTGG CAT
tc taa
tttt aa
ACC CTCA
tgg aaa
ctt ag
cta ga
AG ACCAG
CT ACCTG
CAG TGAG
CTT AGAA
CCT CCAGG
ACA CCT
CCG AGGG
CCAG CGG
CCCA AGT
CCAT CAT
AAAA AGG
CCTGG AGG
CAGGG TT
CCCC CAGG
aagg ag
ATGGG TT
CCA CCCA
CCA ACAT
TGG CTTT
ATT CTGG
ATT TTCT
CAT CTCA
CCTG TGT
ACC CACA
CAAA AAG
TGAA AAG
cgg gggg
aaag aaa
cagcag cagcag
CT CCCGG
CT CCAGT
CT CGGT
CT CCTGT
CTG ATGT
CAG ACCA
CCA CCGG
TGG AGGT
ATG CAT
ATG ATTT
CGG CGGG
ATT TTTT
tg tca
ca tga
ACC GGT
CAGT TGT
ATTG TTT
CTTGG TT
A ga
C aa
c t</w>
TG CTTCT
AA CTCT
CT AGTT
CAG TGAT
CCA TGGG
CCA TGGT
ATG CAGG
ATT CCTT
ta ctttt
ta tgtt
TGAA AGG
ACCA GGT
CCAT CTT
ttg ag
TGCCA TT
cctt tcc
CT AGCT
CT CTGGT
CTG CTCA
AT AGTG
ACA AGAA
ATT CAAA
AGT CCAG
aag aaaaa
cca ca
ttg tttt
CCCC TGT
CT CTTCA
CTG TGTT
CTG TGCT
CAG CTCA
CG TGGT
CG TGAG
ACA CCG
ACC CCTG
taaa caa
CA CAGAG
CCA ACCA
CTT CCAGG
ATT CTTG
CAGG AGT
AGT AAAA
ACT AGG
ACT CCTT
CTTT AA
TG G</w>
AG ACTGG
CT ACGG
AT CCCAG
TGG CCCA
TGG TGTT
ATG CGG
CCT TGAA
CGG TGT
TGT CTTG
ta ggg
tc tcca
ACC CATT
AAGG AAT
CAGT CG
ctg tg
ctg tgg
CGCG CG
gagg agg
caaaa aa
C gg
t c</w>
TG CCCTG
CT CGGGG
CTG ACCA
CTG TTCT
CAG ACC
CAG AGCT
AT G</w>
ATG TGAA
ACT TGAA
tttt aaaa
CCCT CCAG
AC C</w>
CA ACTGG
AG AGGGG
CT CCCCG
CCA ACG
CTT CACT
AGG CTT
AAG CAAA
ATT TGTT
CGGG CGG
ttg ta
CTG ATTT
ATG CCAG
CCT CAAA
CCT CACT
ACA AAAT
CCG ACG
CTGG CCG
ACT AA
tcc aa
ctt ga
ctt cctcc
cccc ctcc
TG CAGTT
CA AGGGT
CTG ACCT
CAG CTTG
CAG ACTG
CTT CCTGG
AAG ATGT
ATG ACG
CCT TGTT
CCT TGCT
CGG CCAG
ATT CTTT
ATT AAAA
ATT ATTT
CAT CTCT
AGT CTTT
tcc g
ACAG AA
ACTG AGG
AGAG AGT
CCCT TGG
taaaa ag
TG ACCTG
CT AGCA
CAG ATGT
AGG AAGT
ATG CTGT
CCT CTTG
tg tata
CCG CCAG
CTGG AAGG
ACT TGGG
ACC CAAG
CCTT CG
AGAA AAT
ACAT CAT
caa tatt
cca cag
AATG GGG
CCCC CAT
ACCG TT
ctag aa
CC g
CT C</w>
CTG ACG
AT CTTCT
CCA AAAG
AGG ACG
AAG ACCA
AAG AGGT
ATG AAGT
ACA CCAG
CTGG CGG
ACT AGT
ACC CCGG
tag aaaa
CAGAA GGG
TG CCCCA
CT CCCTT
CTG AACA
CG AGAG
CG AAGT
CCA CTTT
AGG CAT
ACA CAGT
TGT AGAA
CCCT CCG
aaaaaaaa aaaa
TG CAGAG
AG CCGT
CCA CAAA
AAG CCAG
ATT CATT
tg tag
TGT CTCT
CCG CGGG
ta tgtg
AAT CCTT
AGT CCTG
tc tcag
ACT AAT
ACC CTGT
tcc att
tgg aag
gagg a
CAAGG TT
TG AAGGT
CA g
CT AGAT
CT ACTGG
CT CAGAA
CAG AGGT
AT AGAAG
CG AGTG
CG AGCG
TGG CCAT
TGG CAGT
AAG AGGG
CCT ACAG
ACA CCTG
TGT CTGT
CAGG TTT
CAGG GGT
caca tt
tttttttt tttt
TG CGGT
AG A
CT CAGCA
CCA CTCT
TGG ATGT
AGG CTGG
ATG ATGT
CGG CCT
ca caaa
CAT CTGT
CAT TGTT
TGT TGAA
CAGG AAT
tc aaag
AAAA TTT
AAAA ACT
ACTT CAT
ATAG TTT
tgaa ga
TG ACATT
AA ACCAG
AG G</w>
AG CGCG
AT CCGG
CCA TGTT
CCA CACA
AAG AATT
CGG CAGG
CGG AGGG
ca tctg
CAT TGTG
AAT TGAA
AGT ACAG
ctc tgg
CA TGGAA
AT CAGGG
CG TGAA
CCA AGTT
TGG CCGG
ATG CTTT
ACA ACTT
CGG ACT
TGT TGGG
CCG CCCG
CGT CCA
tttta tttt
aaga tt
CA CCTTT
CA ACCTG
CCA AACA
AAG AGAG
ACA AAGT
CGG TTT
CAGG CTG
ACC CTTT
cag tg
AATT TTT
cccc cccc
TGAGG TT
AC G</w>
ttttg tttt
CA AGGGG
AA ACTGG
AG CAGCA
CTG AGTT
CAG ACTT
AT CCCG
CG CTCT
TGG TGAG
AAG CTGG
ACA ACG
ATT CTCT
AGT CCTT
CCCT CTGT
tag aaa
aaag agg
CA C
CA CTGGT
AT CTGAA
CG CCAT
CCA CAAG
CCA TGAG
CTT CCGG
ATG AAAG
ACA CATT
AGT CTGG
CCCG CCG
CACCA TT
tgagg a
c c</w>
TG C
CTG CATT
CTG ACTT
CAG AATG
CAG TTCT
CG CCCA
CG TGCT
CCA AAGT
TGG ACAT
CTT TGAAG
AAG TGAA
ATG TGGG
ATT CTCA
CAT CCAT
TGT CTGG
TGT CCAT
AAT ACTG
CAGG ACA
CCAG ACT
ACC CGT
ACC CCAT
CAAA AA
CAAA AAT
AGAA ATG
CTTG AGT
taa agag
ggg aa
cta ctt
tctc g
ctca tt
ccgccg ccg
TG A
CG AGAA
CG ATTT
CG CCGT
TGG CTCA
AGG TTTT
AAG TTTT
CCT AAAA
CCT TGTG
CAT CATG
ACC CAAA
CGT CCG
ACTG TGT
AAAG AAT
tga ca
tcca tca
CA A</w>
CA ACTGT
AG ACAGG
CTG CAAG
AT CTGTT
CG AAAA
AGG AGGT
cc ga
ACA AATT
ACC CCTT
CCTT TGT
CCCA CAG
cag G
caa tg
ATCA AAT
taaaa aaa
TG CCCTT
TG ACTGT
CT CAGAG
CT CCTGGG
CTG CGGG
CCA AAAA
CCA ATTT
CCA TGTG
gg aa
CCT CACA
CAGG ACT
ACT ACAG
ACT CTGT
CCTG CTGG
CGT TGG
ACTT CTT
ATAA AAG
ATAA GGG
tctt tctt
taaaa aaaa
att gg
TG CCTGT
CTG AGCA
CG CTTT
CG ATGT
ta cta
AAT AAGG
CCAG AGT
ACT AAG
CCTT CCTG
CAAA ATT
ATTT TGT
AAAG ACA
ATAA AGT
cca tg
tctc tgg
tgaa tg
cttg ag
cacc tggg
C agg
CA CAGGT
CT AGTG
TGG CTCT
ATG CCTG
CCT CCCG
CGG CTGG
CGG TGGG
CAT ACAG
CAT CAGT
CCG TGGG
AGAG AAT
ATAA ACA
ACGG TT
CCCCGG T
c GG
CA ATGTT
AA TGCT
AG CCGGG
CT ACCAG
CT ACCG
CTG CTGGG
CTG TGCA
CG ACCA
CG CTTG
CG CCAGG
CG TGCA
CG CTCG
CCA CAGT
AGG TGGG
cc tta
ATT CCAT
ACT CTGG
CTTT CCAG
tgg gga
CTGT TGT
CAAA TGT
CCCA AAT
ATAA ATT
ATAA TTT
cg G
TG ATGGT
CA A
CA CAGTT
CA ACTTT
AA AG</w>
CTG TGAT
CTG AATG
AT CCTTT
CG TTCT
CCA ATGG
CCT CCTGG
ACA CACA
ta ctctt
CAGG AAAA
tcc ctgg
CCTT TGG
ga tttt
AAAG ATG
tga tatt
ctc tttt
CT g
CAG CACA
CCT CTCA
tcc agg
CTGT TGG
tca tg
taa tta
CATG ATG
cca cccc
aaag aaag
ACCGG GG
t a</w>
TG ACCAT
CA CCCC
AG CTGGT
CT C
aa tca
CAG CATG
CG ACTG
CTT TGCCA
CCT CCCT
ACA TGTT
AAT TGTT
AAT AATT
ACCA TTT
CTTG CCA
CCGG GGT
ctg aaa
TGAG AAG
ttg tcc
AGTG AAG
ACTGG TT
c a</w>
tt ctt
CAG ATCT
CTT AG
ACA ATGG
ACA ATTT
ATT AAAT
AAT AAAT
ACT CTTT
AAGG AGT
AGAA ATT
CAAG ATT
tctt gg
cg tg
tatt tg
CAG CCGG
CAG CCCT
CAG ACCT
CAG TGCT
CG TGTT
CCA AATT
TGG CACA
CTT CTGGG
AGG CCTT
ATG CCTT
ATG TGTT
ACA CTGG
CAT AG
CAT CAGG
TGT AATT
ACT TGGT
CGT CCAG
AGGG TTT
TGAG TTT
agg aag
cg ctt
tga cc
agag aa
TG CCCCT
TG TGGAA
CT CCCAT
CTG AGTG
AT ACCG
CG CAGT
CG CAAG
CCA AGTG
TGG CATT
TGG AATG
AAG CCTG
AAG CCCA
ATG TTCT
ACA TGAT
ATT CCCA
AGT ATTT
ACC CTTG
ATGG TGG
ga tcc
CTCA G</w>
taaa taa
CATGG TT
ctca gg
tctcc tt
agagagag agagagag
CA CGGGG
CTG ACAT
AT C
CTT CTCTG
AGG ATTT
cc tag
cc cta
ACA ACTG
ATT TGGT
ATT TGCT
CAT CAAG
CCTG AGT
ACC CTCT
TGGG AGT
CTGT CCAG
ATGG AAT
ctg ca
AGGGG TT
ctttt tttt
taag tt
taaaaa tag
CA AAGGT
AA AAGTT
AG g
AG ACCG
AG AAGGT
CCA AGGT
TGG ACTT
CTT ACAG
CTT TGGGG
AAG CGG
AAG ACTG
ACA AGCA
ATT TGTG
TGT CCG
TGT CAGG
TGT AAAT
ag aga
CCTG CAGG
CCCT CGG
TGCA AAT
tga cagg
AGCTG GGG
cctt ccaa
aaag tt
a tga
TG CGCG
CA CTTCT
AA ACGG
AG CAGGT
CT ATTG
CTG ATCT
CAG CCAGG
AT A
AT CATCA
TGG ACTG
AGG AATT
AAG AGTT
ATG AGGG
ACA CTGT
ACA CCCA
CAT TGAA
TGT CGG
CCG AAT
ta caaa
CCCA CCG
ATTT CCT
ctg cacc
AGCG TT
ccca ggg
tgtgg agg
TG ACCTT
CA ACAAA
AG AG</w>
CT AACT
CTG TGCTG
AT g
CG CACA
TGG TGCT
ATG ACCA
ACA CTTT
CAT ATGT
TGT CGT
TGT ACAG
AGT CGG
CCTG AA
AAGG TTT
aaa tttt
CCCA CCA
AGAG ACG
ACTT CATT
TGTG AGG
ACGG GGG
taaaa tcc
taaa tg
tgag aa
TG CAGAA
AG CCCCA
AG CTTTT
CT ATTTT
CT CAGGT
CT AGGGG
CT CAGTT
AT CGGG
AT CCATT
CCT CTGGG
TGT ACAT
AGT CAAA
ACT AAAA
CGT CGG
ATGG AAG
TGGT CCA
AATG ATG
tata tttt
ctcc agg
ctcc ctcc
CTAA GGG
tctg aa
tgag aaatt
G TTT
a ca
TG ACAAA
AG C
CAG CGGG
AT ACTTT
CG AAAG
CG AGGT
cc tcg
ATG CTGG
ATG CCAT
ACA CCTT
ACA AACA
ATT CAGG
CAT CACCA
AAT ACTT
CTGG ACG
AGT CTGT
AGT CCAT
AGT CATT
ACT CCAT
ag cc
AAGG GGT
ACCA AAG
CCCA G</w>
CCGG CCG
taa agaa
AGTG AGG
ccg cccc
tgtt tgtt
cctc tctg
TG A</w>
TG AGGGT
CA ATGGG
AA CTTCA
AA AGGGG
AG CAGAA
AG CGGT
AG CGGGG
CTG CAGGG
CCA CGGG
TGG CTTG
AGG TGAG
CCT ACG
ACA AGGG
ACA TTCT
tg caa
CAT CCCA
TGT CAAA
CAAG AAT
AAGT TGT
CATG AAT
ATCA AAG
tta tg
tata gaca
CCCC CAAA
agag aaa
tcca tcca
aaaag aa
tttttttt tttttttt
aggag ctga
tgagaaatt ctgcag
TG CCAGT
CC CTGGGT
CAG AGAT
TGG ACCA
TGG AGAT
AGG CCAG
AGG AGCA
AAG CAGT
ACA ACCA
ACA AGAT
CGG CTT
CCG ACT
tc tatt
ag aagg
AAAG ACT
ATCT CCT
AA A
tt aag
CAG AGTG
CAG AACT
AT CTGGT
CTT AATT
CTT TGCA
cc cggg
ATG ACTG
ACA AGAG
CAT TGAG
AAT CTGG
tttt tctt
TGAA TGT
AAAA TGT
ctt ca
CTCT CCT
CCCC CCAG
AGAGG TT
AAGAA GGG
cctt cca
catt gg
cttg tagg
tactt cacc
tatagaca taga
TG CCCGG
TG TGGGT
AG CCTTT
CT ACGT
CTG CCTGG
CG ACGG
TGG CAAG
AGG CTTT
CCT CATG
ACA GGGT
CAT CACT
TTT CCTG
AAT CCAT
AGT AGAA
ACT CAAA
tcc tca
aaa tgg
ATTG GGG
tcatcc aggagctga
ttacctt ccttg
CAG CCCG
CAG CCCAG
CAG CTCCT
TGG ACCT
ATG AACA
ATT CAAG
CAT CTCTG
TGT ATGT
CCG CTGG
AAT ATGG
ACT CAGG
ACG AAG
AGTT CCTG
ttg tg
tag tcatccaggagctga
gga ctt
taca taca
aaggg tt
agcca tctttcc
cacctggg ctag
TG a
AA ATTTT
AA ATGTT
CT ACAGG
CTG AACT
CAG CTCTG
AT CCAGT
CG ACTT
TGG ATCA
ACA TGTG
ACA AGCT
ATT CAGT
ca taa
CAT AATT
CCG CCAT
AAT ACAG
AAT CAAA
AAT AGAA
ACT TGTT
ACC CGGG
ctt tctt
ctg tag
ACAT CAAG
agg aa
AGCA AAG
ctca cctg
ctca ttacctt
aaaag aaaa
taaag taca
G AAG
CA CCTGT
CA ATGAA
AG ACAGT
CT AGAGG
CTG CCGG
CAG CCTGG
CAG CACT
CG TGAT
CTT AAGT
CTT CCCG
CTT CCTGT
tg T
CAT AAGG
CAT CCAGG
TGT TGTT
CCG CAGG
AAT CATT
ctt ctc
ATGT CCT
ctg cc
ATCA AGT
agag aag
CTAA TTT
caag ag
TG CAGCA
TG CCCAT
CA ACGT
CA AATAA
AA CCAGG
AA CCCTG
CT CCCAGG
CTG AGAT
CG CTCA
CG CCCT
CG ACAT
CCA CACT
CCA AATG
TGG TTCT
CTT ATTT
AGG AGTT
ATG CTCT
CCT TGCA
TGT AAAG
TGT TGAT
AAT CTCT
AAT ACAT
CCTG AAGG
tcc ta
tgg cg
CCAT CATT
ctt att
tag ttg
tgtg agg
tata tg
CCCC CGT
ctgg tt
caag aa
aaatt tgtg
tgtggagg ttaccttccttg
AA CTGGG
AG CCCTT
AG ACGT
AT ACTGG
CCA CATG
CCA AGCT
CCA AACT
AGG TGAA
AAG TGTG
AAG TGAT
ca tcag
AGT TGTG
CTTT CAT
CTGT ATT
ATGG ATG
ATTT ATT
tca ggg
AAGT CAT
ctg tttt
TGCTG GGG
cta cag
tcag aag
tcctcc tcctcc
TG AG</w>
AG ACCTT
CTG ATCA
CCA ACTT
TGG CCTGG
TGG AGAAG
CTT ACTG
AGG CCTG
AAG TGGG
AAG ACTT
ATG AGAG
CCT ACTG
ACA CCAT
ACA AGGT
ATT CGG
AAT CGG
AGT TGAA
CCAG TGT
ATGG ACT
aaa taaa
ctg aag
agg ggg
TGGAA GGG
CTGAA GGG
cggcgg cgg
ctgag cca
aaatttgtg ttgta
TG C</w>
GG TT
AG CAGTT
AG ATGGT
tt ga
CTG CATG
AT CCGT
AT CCTGT
CG ACCT
CCA TGCT
CTT AGAG
CTT AAAT
CTT CCCCA
AAG CTGT
AAG ACAT
AAG AATG
ATG CTCA
ATG AACT
ACA AACT
TTT CCTT
CAGG AAGG
CTGG AGAA
CTGG AGGG
CTGG AAAA
AGT CAG
AGT CTCT
tc ga
CCAG CAGG
ACT CGT
ACT ACTT
ACC CCCAG
ACC CACG
CGT CAT
tgg aaaa
tca ca
taa taaaa
cg T
ccg ag
tgta ctgcacc
catcc ctcacctg
taaacaa cctttcc
tgacagg ctcattacctt
aagggtt tgttgg
agccatctttcc cctc
cacctgggctag cacca
TG CCGGG
CA CCCTT
AA ACAGG
CTG CCCAG
CTG AGCTG
aa ctt
CAG CTGGG
CG CTGGG
CCA CTTG
CCA CCAGG
TGG TGTG
AGG CGT
AGG CATT
AAG AGCT
ATG TGGT
CCT AGAA
CCT ACTT
TTT TGAT
AAT ACCA
AGT ACTT
ACT CATT
ACG AGT
ACTG GGT
ctt ctcc
CACA AGG
AAAG AGG
ATAA ACT
tgtggaggttaccttccttg tagtcatccaggagctga
AG CCCCT
AG CCCAT
AT AGCCA
CTT CGGG
AAG CATT
AAG ACCT
ATG AGGT
TGT CTCA
TGT CAGT
CAGG TGG
CAGG TGT
ACAG AGT
CCTT CCCA
ACG ACA
CCCA CGG
taa tcc
cg c
CACTG GGG
caaaa caaaa
aaatt tga
gaa ctttt
aaataa agag
AG ACCTG
aa caa
CAG TGCA
CAG AGCTG
AT ACATT
AT ATGAA
CG G</w>
CCA TGAT
AGG CCAT
ATG CCCA
ta gga
AAT CTTT
AAT CAGT
AGT CACA
TGGG TGG
TGAA TTTT
CCCC CGGG
cccc aggg
CTTCA TTT
caaa caaa
AC g
aggg ag
agccatctttcccctc aaatttgtgttgta
CTG CACT
CCA ACC
cc agag
AAG TGTT
ACA TGGG
CGG CCCA
ATT AAAG
tg cca
ca taaa
AAT ATTG
CTGG ACAG
AGT ACAT
CCAG CCG
aaaa aaaaa
tgg gagg
AGAG ATT
CCGG AAG
CTCT CCAG
tca ctt
CAAG ATGG
ctg tggag
tctc tggaa
C cg
AG CAGAG
AG ACTTT
CTG ATAA
CAG CCCTG
CAG ACGG
AT TGGAA
AT AGCAG
AT CCAAA
CG ACC
CG AATT
CG AACA
TGG CCAGG
CTT CCCAG
ATG AGTT
ATG AGCA
TGT TGAG
CAGG CGG
CAGG AGAA
CTGG ATGG
AGT AATT
tc tata
CCAG AAGG
ACT TGAG
aaaa att
AAGG CGG
AGAG ATGG
AAAA AGT
ctt cctt
ctt cttgag
CCAGG GGG
AGGAA ATT
gga tcctt
ctca ga
ccag agggg
cttg tt
tctca tcg
tgtcc g
tgatgg ccttccaa
tgatggccttccaa tggg
A tg
G AGG
CTG CTTTT
aa cca
AT AGCTG
AT ACAGT
CG CCCCG
CCA TTCT
TGG AGCT
CTT ACTT
ATG ACCT
ATT ACAT
CAT AAAG
TGT ACTG
AAT CACT
tc taaaa
ACT ATGT
ACC CTGGG
AAGG ACT
CGT CCT
CAAA AGAA
AGGG CGG
AGAG CCA
ttg ctg
cg t
tag tttt
CCCC CTGG
taaa ta
CTCCA TGAA
taga cactg
tatatata tatatata
ctccag ttgtcc
tccatca tctctgg
tctctggaa tga
ctccagttgtcc tcag
g cg
TG ACAGT
CA CCAGT
CA CCCCG
AA CCTGG
AA AAGAA
AG CCCAGG
CT ACTTT
CG CGGT
CG CCGGG
CCA ATGT
CTT ACG
AGG AGCT
CCT AAAG
ACA ATGT
ACA AGTT
CAT TGGT
TGT CACA
AGT ACTG
tc tggg
CCTG ATT
aaaa tg
TGGG CAT
CTTT CCTT
ACCA AA
CCAT CTG
tca tacttcacc
tga cacc
aga ca
CGCG TT
aaaaaaaa aaaaaaaa
AAGGGG GG
caaga cctt
tactctt cttcttgag
tgagaaattctgcag ccaa
cttgtagg aaatg
tgtactgcacc cagg
aaatttga taaagtaca
tagacactg tcaatt
AG CCTGT
AT CAGAA
CG CCCAG
CG AGCT
CCA C</w>
CCA CCTGG
AGG TGGT
AGG TGAGG
cc tgtg
ATG CAAA
ATG TGTG
CCT AGAG
CCT CAAGG
ACA AATG
CGG ATG
ATT ACTT
TGT ACTT
CCG AGAA
AAT CTCA
tc aaaaa
CCAG CTGG
CTTT CCTG
CGT CCTG
CTGT CG
CTTG TTTT
ga c
CATT AA
CTCT CCTG
AGAAG ATG
ctc tctg
tatt aagaag
AGGAA AAG
tgga tccatcatctctgg
ttttg ttttg
caga tt
ACTGGG GG
aagaagg cttcctcc
taaaatcc tctcatcg
ccagagggg tctctggaatga
tggatccatcatctctgg tgtactgcacccagg
CA ACATT
AA ATGGG
AG C</w>
CT AGAAG
CTG AGCG
aa tta
CAG ATCA
CAG AGAAG
CG ACCG
CCA CTCA
TGG CGGG
cc G
AAG TGGT
AAG ATAA
AAG AACA
CCT ATTT
ATT AATT
tg catt
ca tatt
CAT CTCCA
CCG CCTT
AAT TGCT
CAGG AGGG
ACT CAGT
TGGG AAAA
CCCA CCTG
AAAA ACA
CCCT CTGG
CCCT CCCA
ctg att
tata tatg
ctc gg
agag agg
cctt cctt
cctga tctcg
taaacaacctttcc gaactttt
tgagaaattctgcagccaa caatatt
aagaaggcttcctcc tactcttcttcttgag
CC CAGGGT
aa taa
aa tatt
AT ACAGG
AT CAGGT
AT CAGCA
AT CCCAT
CG AGTT
TGG CCCG
TGG AACA
TGG TGATG
CTT CCCTG
CCT CTCTG
ACA AGAAG
CGG CCCG
ATT TGAT
tg ctgg
CCG TGGT
TTT CCAT
CAGG ACAG
CAGG ACG
AGT CCCA
CCAG CCTG
ACT CTTG
CGT TGT
AGAA TGT
aga cag
taaa tatt
CCCGG GGG
AGGAA GGG
gggg gggg
tG TT
tccca ctccagttgtcctcag
AA A</w>
AG A</w>
CT T</w>
CAG ATAA
CCA AGCA
AGG CAAA
AGG ATGT
AGG ACAT
ATG AGCT
CCT CCCAG
ACA TGGT
ACA TGCT
tg tctt
AAT ATGT
CAGG CCA
CTGG CTGG
CCTG CCA
CCTG CAT
ACAG TGT
ACAG CCG
AGAG AGGG
CCGG CGG
TGGT AAT
CCCT CAT
ATCT TGT
cca tttt
tga taa
taaaa att
ctc aaa
ACATT TTT
cacacaca caca
tagagg acc
tcccactccagttgtcctcag agccatctttcccctcaaatttgtgttgta
A cc
CA CCCGG
CA ACAGT
CA ACCTT
AA CCCG
AG TGGTT
CT AGGTT
aa c
AT ACCAG
TGG ATCT
TGG AGCA
TGG CTCTG
AGG CTGT
AGG ACTG
AAG CCAT
CCT CCCTG
CGG AGGT
ATT CCCT
tg ctttt
TTT AAT
AGT CAGG
AGT AGAG
AGT TGGT
CCAG ACA
CCAG CAT
ACT CTCA
CCTT CTT
CCTT CCAG
TGAA AGAG
CTTG AAGG
ga ttg
CTCA CCA
TGTG TTTT
caa tcc
TGCA AAGG
ctcc tgtccg
gggg a
ct GG
taag aatgg
cctggg aagaaggcttcctcctactcttcttcttgag
gacc tagaa
tagacactgtcaatt ccg
tgagaaattctgcagccaacaatatt ccccaggg
AA CCCAG
AG CTTCA
CT CCCC
CTG CTCG
CTG TGAGG
AT ACCAT
TGG CATG
AGG ACCA
AGG CAGT
AAG AGAT
CCT CGCG
ATT ACTG
CAT AAAT
AAT CACA
AAT ATAA
AAT TGAT
AGT CGT
ACT TGAT
ACC CCCG
ACC CGCG
ACAG CAT
ATGG TGT
ATGG AGT
ATGG AGAA
ACG AAGG
CGGG CCG
ctt aaa
CTGGG GGG
AGGT CAT
ctc tctc
CGGGG TT
ccag aga
tgacaggctcattacctt ccttcca
aagggtttgttgg cagtt
tgatggccttccaatggg tgacaggctcattaccttccttcca
cttgtaggaaatg taaaaatag
CA ATGGT
AA AGGAA
AG AGGGT
tt ag
CTG CTCTG
CTG TGCCA
CAG CAGCA
AT ATGTT
CG CCTGG
TGG CACT
CTT ACCT
AGG AATG
AAG CCTT
AAG CTCT
AAG CAAG
ATG TGAT
CCT TGAT
CCT CAGGG
ACA ACAT
ATT CGT
ATT TGAG
ca tgag
TGT CCCA
AAT CAGG
AAT CTGT
AAT CAAG
CTGG TGGG
CCAG CTTT
ACT CCCA
AAGG ACA
CCTT CTTT
CTCA ACA
ATTT CTT
ATTT CCTG
CATT CAT
ctt cag
CTCT CTT
tca cc
cag tgg
AATT CCA
cg tagaggacc
ctgg ggg
agag tatagacataga
tctg ag
ACCAGG GG
cgagg tgga
cacctgggctagcacca tcccactccagttgtcctcagagccatctttcccctcaaatttgtgttgta
taaaatcctctcatcg ctgtggag
a cg
c taatt
TG CGGGG
TG CATCT
CA CCTGGG
CA CCCAGG
AA T</w>
AA CAGAA
AA ACTGT
AG ACATT
CT ACAGT
CTG CTCAG
AT C</w>
CG AGCA
CG AGCTG
CCA CCCG
CTT ATGG
CTT ATCA
gg agg
AAG AGCTG
ATG CCG
ATG ATAA
CCT AAGG
CCT ACCA
tg aatt
ca tttttt
AAT ACG
CAGG AACT
tc TT
ACT ACAT
aaaa ga
ACC CCAGG
CTTT CTGG
CGT AGG
CCTT CTGG
CAAA ACCA
ATGG CAT
ga ctg
CTCT CTGG
tca tta
AAGT CACA
caa caaa
ATCA G</w>
tata taa
agag tt
AGCCA GGG
CCCTGG TT
taca ga
tgacacc agagtatagacataga
a tgg
TG AATAA
CA CCCAT
AA AAGGT
AG ACAAA
CTG AGAAG
CTG CGCG
CAG CTCAG
TGG ATAA
TGG AACT
AGG AGGAG
ATG CAGT
CCT AT
ta tgga
tc G
CCAG TGG
ACT ACTG
aaaa aag
TGAA AAGG
CCCA CAT
CCAT CCG
CAGT ATT
AAAG AGT
cca cc
tga caa
aga tgg
CAGCA TTT
cccg tgagaaattctgcagccaacaatattccccaggg
tctctctc tctctctc
tgtgagg caagacctt
ccagaggggtctctggaatga tgtggaggttaccttccttgtagtcatccaggagctga
ctcctgtccg tagacactgtcaattccg
cttgtaggaaatgtaaaaatag tcctg
AG ACTGT
CTG ATTG
CG CCCTG
CG AGAT
CTT AAAG
CTT TGCTG
AAG AGATG
ATG AATG
CCT CTCAG
CGG CCTG
CGG AAGG
CAT ACAT
CAT CACTG
TTT AGG
AGT TGGG
tc ttttg
tc tG
ACT CACT
ACC CAGGG
ACC CATGCCA
tcc gg
ACAG CAAA
ATTT AAT
CTCT AAG
CTCT ACT
ATGT TGT
AAAT AAT
ctcc g
CCCGG TT
tatttt att
gga ca
tgatatt tgacaccagagtatagacataga
CA CCTCA
AA CGGG
AA ACCTG
CC CCTTTT
CTG CACCA
aa agag
AT CCCTT
CG AAAT
CG TGGGG
CCA ACCT
CCA AGATG
TGG AGCTG
TGG CAAAG
CTT AAGG
AAG TGCT
AAG AGCA
CCT AAAT
ACA ATAT
ACA AGTG
ATT AGAA
ca tgtg
CAGG ATGG
ACT AGAA
CCTG CCTG
AAGG AAAA
CTTT AAAA
tcc cc
tgg att
ACAG AAT
ACAG ACT
CTGT AGT
aaa ta
ACG AGGG
CCCA AGAG
CCAT CTTG
TGGT CATT
TGTT TGT
ctg aaaa
ctg cca
TGAG AGG
agg aaa
ACCT CAT
CATG TGT
tta tata
cccc tg
cagg tt
tctc tttt
tattaagaag tcattg
CA CATCA
AA CTTTT
AA ACGT
AG CCCGG
CT AGATG
CT CCCTGG
CTG ATAT
CTG CTCCT
AT ACGG
AT ACTGT
AT ACAAA
AT AATAA
AGG ACTT
AGG AGAAG
AAG CACA
AAG AACT
ca taca
CCG TGTG
CAGG ATT
CTGG CTT
CCAG ATT
AAGG TGG
TGGG AAAG
CTTT AAT
CCTT CAGG
ATGG CAAA
CTTG CAAA
CCAT CCT
TGTT CCT
TGTT CAT
ctg ctt
TGAG AAT
tctt tc
caa tttt
caa agaa
TGCT TGT
CTAA ATT
CCCTT TGCTT
cctt gg
aatt gg
aatt ga
tcatca cctgatctcg
CA CAGGGG
AA ACTTT
CTG CTCCA
CTG TGATG
CAG ATAT
AT CCCC
AT CAGAG
AT AGATG
AT ATGGT
TGG AGAGG
AGG ACC
AAG ATCT
CGG AGAG
TGT AGTT
TGT ATCT
CCG CCTGG
CAGG AGAG
CTGG AAAG
CCAG CCA
CCAG AAAG
ACT TGTG
TGGG ACA
TGGG AAT
CTTT AGT
AGAA CAT
ga tcg
CTCA CAT
ACTT CCT
tca tgg
aag aaga
CACA AAT
ACAT ATT
caa ca
tga c
CTAA AGT
cta tg
cagg agg
CCGGGG GG
cacacacacacacaca cacacacacacacaca
aaaggg aagagg
ctactt tgtgaggcaagacctt
aagggtttgttggcagtt gacctagaa
tgatggccttccaatgggtgacaggctcattaccttccttcca cccgtgagaaattctgcagccaacaatattccccaggg
A aa
CA CCGGG
CA ACCAT
CT TGGGT
CTG CCCTG
CTG CTCTT
CAG CTCCA
AT AGAGG
CG TGCTG
CCA CCCT
CTT ATAA
AGG CAAG
ca ctga
CCG AGAG
CTGG CAGG
CCAG CCGG
ACT ATGG
CCTG ACA
CCTG CGG
CTTT ACA
tcc tgg
ACAG ATG
AGAA ACG
ACCA CAT
ACCA AGT
CCCA ACA
AGGG ATG
AAGT ATTT
aag aaaag
ctcc tg
CCCCAG TT
agagg gg
ccgg ggg
aaatttgataaagtaca cag
taagaatgg cacctgggctagcaccatcccactccagttgtcctcagagccatctttcccctcaaatttgtgttgta
taaaatcctctcatcgctgtggag ctcctgtccgtagacactgtcaattccg
TG CCCC
TG CCCAGG
AA C</w>
AG ACCAT
CTG TGGGG
CTG CACG
CTG CTAT
CAG CAGGG
CAG TGCTG
AT a
AT CCAGGT
CCA AGGGG
CTT ATGT
CTT ACAT
TGT AAGG
CTGG TTTT
CCAG AGAA
ACT ATTT
ACT CTCT
ag ca
TGGG CAGG
tgg ctc
CCTT CCG
CTGT CTTT
TGAA G</w>
ACTG CAT
CTCA CG
tca t</w>
tca ctg
CCCG AGG
TGAG AAGG
agg tca
caa cc
cca ctg
CACT TGG
TGAAG AAG
ctttt tctt
CCCCG TT
caaaa tt
CCAAA GGG
AAGAG TTT
AAGGG TT
cgaggtgga catccctcacctg
A cg
G ACA
G AAAA
CA TGGGT
AG CCCC
CT ACATT
AT CGGT
CTT CTTCA
CTT TGATG
AGG CCCA
ATG CTTG
CCT ATGG
CCT AGCT
CCT CCCCA
CCT CAAAG
CGG AGAA
ATT ACAG
ATT ATGG
TGT TGTG
AAT AATG
CAGG AATT
CTGG AAGT
CTGG AACA
tc tT
ACT AAAT
ag c
ag cag
tttt ttg
ACC CACT
TGGG AAGG
tgg c
tgg ctcag
CCTT CTGT
AGGG ACA
AGAG ACA
CAGT CCG
CCGG AGG
CATT ATT
ctt cca
ctt tatt
AAAG TGT
ACCT CCA
TGCA AGT
taaaa gg
tgtg aa
ctttt ctttt
AAGAA TTT
tgtt tg
ccca ga
CAGAT ACT
taga tt
aggagg agg
tcatacttcacc aaataaagag
taaacaacctttccgaactttt tggatccatcatctctggtgtactgcacccagg
tattaagaagtcattg tcatcacctgatctcg
G ATG
G TTTT
CT AGCTG
CTG CTTCT
CTG AAGAA
CCA T</w>
CTT TGCTT
AGG TGTG
AGG CCAGG
AGG AACA
tg tta
CAT ACTG
CAT CCTGG
TGT CACT
CCG CAT
ta taag
ta taatt
TTT CTTT
AAT TGGG
CTGG CCT
AGT CCG
ACC CATG
CTTT CCAT
tgg tttt
ACAG CAG
ACAG TGAT
ATGG AA
ACCA TGT
ACG TGGG
CTTG ATT
CTTG ACT
CAGT CAT
CAAG AGAA
CACA CGG
tga tcc
AGTG ACT
tgatggccttccaatgggtgacaggctcattaccttccttccacccgtgagaaattctgcagccaacaatattccccaggg cctgggaagaaggcttcctcctactcttcttcttgag
TG CCCCG
CA a
AA ACAGT
CT CCCCAG
CT CCAGGT
CTG CCGT
CTG CCTTT
CTG CAGGT
AT ACCTG
AT CAGTT
AT ACCTT
AT CCAAG
CG CAAA
CG AACT
CCA AGAGG
CTT CAGGG
CTT ATAT
CTT CCTTT
gg ga
AAG TTCT
ATG TGAG
ATG GGGT
CCT CTCG
ca cctt
CAT TGCA
TGT CCGG
CAGG TGGG
CAGG AAAT
tcc ttg
CTGT ACT
TGAA CG
TGAA AAGT
aaa ttg
ACG CCA
CTTG AAT
CTCA CCT
CTCA AGAA
CTCA TTTT
ATTT CATT
ctt ta
ACTT CCTT
TGTT ATT
ATGT AGT
CCCT ACT
TGAG TGT
ACCT CAG
TGCA AGG
TGCA CAT
ATCT CGG
cca c
TGCCA GGG
catt catt
tttg tttt
ctagaa ctttg
aaagggaagagg agag
G AAT
TG CCTGGG
AA ACCG
AA ATGGT
AG CCCCG
CT ACTGT
CT ACAAA
CT ACCTT
CAG TGAAG
AT AAGAA
AT CCTCA
CG CATG
TGG CTATT
CTT ACCA
AGG CTCT
AGG AGCTG
CCT CGGGG
ATT CACA
ca ctgg
CAT TGAT
CAT TGCT
TGT AGCA
CCG AAGG
CCG CTGT
TTT ACT
AGT TGTT
CCAG TTTT
CCTG ACT
aaaa taaa
ACC CTCTG
tcc aaaa
CGT CTT
CCTT CAG
CCAT CCA
CTCT CTGT
tca ta
TGTG ATGG
CAAG TGT
CAAG AGT
agg aaaaa
tctt tg
caa gga
TGCA ATT
ACGG CGG
CCCC CTCA
AGATG GGG
cta catt
tggg aa
taga cgtagaggacc
tcatacttcaccaaataaagag aagggtttgttggcagttgacctagaa
g ctt
TG CGTT
CA CTTCA
AA C
AA a
AA CTCTG
AA CAGCA
AA CTGTT
AA ACATT
AG CTTCT
CTG TGAAG
CTG CATTT
CAG CGCG
AT CCTGGG
TGG CTGGG
CTT AGGT
CTT CAGAA
AGG TGTT
AGG TGAT
ATG AGAT
CCT AATT
CCT CCGT
CCT CACG
ACA CTTG
ATT AAGG
ca g</w>
ca ctca
CAT AGAG
TGT ACCA
AAT AGTT
CAGG ACCA
CTGG CTTT
CTGG CAAA
CTGT CCA
AGAA TTTT
ACG TGAA
CCCA CCAG
CTTG CCAT
CTTG ATTT
CCAT CCTG
AGAG ACT
CTCA TGT
ctt ctttt
CTCT CCG
aag tcc
taa ca
AGCA AGT
AACA AAG
tag aag
ATTG AAG
aga tg
CTAA AAT
tcag aa
CGTT TTT
ct TT
caag tt
CAGGGG GG
ctctt g
tgtgtgtg tgtg
cctcag ccagaggggtctctggaatgatgtggaggttaccttccttgtagtcatccaggagctga
cttgtaggaaatgtaaaaatagtcctg taagaatggcacctgggctagcaccatcccactccagttgtcctcagagccatctttcccctcaaatttgtgttgta
tagacgtagaggacc ggatcctt
C cc
C cag
g cc
TG T</w>
AA CCGG
AA TGGAA
AG a
CT CGGCG
CTG CTGTT
AT CGAG
CCA CCGT
TGG ATAT
AGG CACA
ATG TGCT
CCT CTTGG
ACA CAAG
ATT AGG
CAT CTTCA
CCG CCCT
CAGG CCTT
tc taca
CCAG AGGG
CCTG AAT
CTTT TGAA
ACAG ACG
CTGT CCG
TGAA ACA
TGAA TGTG
ACCA CGT
ACG ATGG
CCCA TGG
ACTG AAAA
CATT TGT
CGGG AAG
CGGG TTT
CTCT CAGG
ACTT TGT
AAGT AGT
CACA ATG
tctt ctc
ACGG GGT
tatt gg
gagg ggg
ATGTT TTT
tttttt tcc
aatt aa
caag aaaa
CA CATCT
AA ACCAT
AG CCAGT
CT CGGGT
CTG CCAGG
CAG CTGGT
CAG ACAGG
CAG CCCCG
CCA AGAAG
CCA AGCG
AAG ATAT
ATG ACC
CGG CAT
CGG GGGT
ATT ACCA
TTT CCCA
CTGG AGAG
AGT ATGT
CCAG CAGT
CTTT ATTT
CCTT TTCT
AGAA AGAG
ATGG ATGG
ga T
ATTT CCA
ctt aaaa
ACTT CCTG
TGTG ATG
AAGT AAG
aag tg
CACA TGT
AAAG ATCG
TGAG ACA
CTGGG GGT
cag c
caa agag
tag c
AATG AAG
cgg tt
ctcc aaagggaagaggagag
cagg aa
gagg ag
tcag ag
CCATT TTT
ACAAA GGG
ct GT
tgga tga
caga tg
aacc tattaagaagtcattgtcatcacctgatctcg
a cag
g tgg
TG CGAG
CA CCCCT
AA CCTTT
CTG CTGGT
CTG CTAA
CTG CACTG
CAG CCCCA
CAG CTCG
AT T</w>
AT TGGTT
CG ATCT
CG AATG
CCA ATCA
CCA TGCTG
CTT CTTCT
AGG AGAT
ATG CATT
ATG ACATT
CCT TGGGG
ATT TGCA
CAT AGTT
TGT TGGT
CCG CCCA
CCG AGAT
TTT CCAG
AAT TGTG
AAT AACA
AAT ATAT
CAGG AAAG
CTGG ATTT
AGT TGAT
tc tttttttt
ACT TGCT
CCTG TGG
CCTG AGGG
AAGG TTTT
AAGG AGGT
AAGG AAAT
TGGG ATG
CAAA TGTT
AGAA AAGG
TGAA ATGT
TGAA AATT
ACG CGGG
ACG TGAT
ga G
ACTG TTTT
TGTT CTTT
CCCT CGGG
CACA CAT
cag cc
cag aaatt
agg gggg
ATAA ATG
taa cc
AAAT ATT
CCCAG AAG
cg tgg
AATG AGT
caca tg
CTTCT CCG
ctc tga
cta cca
ctttt ctt
aaag aag
ATGAA GGG
tggg ag
TGGGGG GG
aaaag tt
CTCTGG TT
cagcag cag
aagatt taaaatcctctcatcgctgtggagctcctgtccgtagacactgtcaattccg
CA CCCCAG
AA CCCCA
AG CCTGGG
AG ACCGG
CT ACCAT
CTG ACGG
CTG CCCTT
CAG CGGT
AT CTGGTT
CG CACT
CG CTCCA
CG CGGGG
CCA ATAA
TGG ATTTT
CTT ATCT
CTT AGCA
AGG CCCG
CCT AGGG
CCT ATGT
CGG CGGCG
TGT AGGG
CCG ACAG
CCG CAAG
CCG AGTT
ta caaaa
TTT CAAA
CAGG AGCT
CTGG CGT
CTGG ACTG
AGT CACT
CCAG CGT
CCAG AAGT
ACT ACCA
AAGG AGTT
TGGG ATT
TGGG ACG
CTTT CAAA
tcc ctcc
CCTT TGGT
CTGT ATG
AGAA CAAA
TGAA ACTG
TGAA AAAG
ACG TGTG
CTTG TGT
ga cag
CAGT ATG
CAAG AAGT
CCCT CCTG
CACA CAGG
TGAG AGT
CATG AGT
AGCT CTT
taaaa tg
ATTG AGT
tatt aa
TGATG GGG
CTAG CCT
ATCTG GGG
tgga tgga
C ca
C ta
TG CCCCTG
CA CATTTT
AA CTGGT
AA CAGGT
CC CCAGGT
CC CTTGTT
AG CCTCG
CT A
CT AGCCA
CTG CCCAT
CAG TGATG
CAG TGGAA
CG CAGGG
TGG AGTG
CTT AGTT
AGG CCGG
AGG CTGGG
AAG CTTT
AAG CGT
ACA CTCA
CGG ACAG
CGG ATGG
ATT CCG
CAT ACTT
CAT CTAT
TGT CTCTG
AAT ATCT
CTGG TGGT
CCAG AGAG
CCAG CTCA
CCAG AAAA
CCAG AATG
AAGG AAGT
TGGG AGGG
CGT ACT
ACAG AAAA
CTGT AAAA
ATGG AAAA
CTCA ACAT
CCGG TGG
CGGG CGGG
TGGT CAGG
AAAG ATT
AAAG CAAA
AACA AAT
CCGGG TT
aagg aa
aagg agg
CACCA GGG
TGCTT TTT
CTGCTG GGG
taag aaaa
aaga ggg
CCCTGGG GG
cctgg ag
cccca cccc
aagatttaaaatcctctcatcgctgtggagctcctgtccgtagacactgtcaattccg tcatacttcaccaaataaagagaagggtttgttggcagttgacctagaa
G TGG
g ca
CA CCCTGG
AA CTGAA
AA ATGAA
CT CCCCGG
CTG AGGGG
CTG ACTGG
CAG TGGGG
CAG CCCCT
AT AAGTT
TGG CCCAG
CTT CTTTT
CTT CCAAA
AGG CCCT
ATG CAAG
CCT CCAGT
CCT CTCCT
tg cagg
ca tcaa
CAT CAAAG
TGT ATAT
ta ttatt
TTT ACA
AAT CGT
CTGG AGGT
CCTG CAAA
TGGG CGT
CAAA ACTG
CAAA AGCA
AGAA AGGG
TGAA ACG
aaa taaaa
ACCA CGG
ACG TTTT
CCCA TGT
CCCA ACT
CTTG CAT
CCAT CCTT
CTCA AAT
CTCA AGAG
ATTT TGTG
CCGG AGGG
CATT CCA
CATT TTTT
ctt tca
CTCT CGG
ACTT CG
ACTT ATT
ACTT TTTT
ATGT ATT
ctg c
ATAA TGAA
AGGT ATT
tctt ctg
TGCT CCT
TGCT ATT
AGCA G</w>
AGTG ATT
CCCC CTTT
aaaag aaa
agaa aga
aaaaaaaa aaa
C att
G CCG
g ctg
AA AGGAG
CC tt
AG TGGAG
CT AGCAG
CT CCCCTG
CTG ACCG
CTG CCTCA
AT CCCCT
TGG TGCA
TGG AAGAA
AGG ATCT
CCT CCTGGG
ATT ATAA
ATT ATAT
CAT CTTTT
TGT AGAG
TGT AGAT
CCG TGAG
CAGG CCAG
CTGG CTGT
CTGG TGTT
CTGG AATT
AGT CAGT
tc tgga
tc tttta
CCAG ATGG
CCTG GGGT
ACC TGGAG
TGGG CCG
CCTT ACT
CCTT CTTG
CTGT CCTG
CTGT ACTG
AGAA AACA
ATGG CCA
TGAA AAAT
CCCA CGT
CCCA AGAA
AGGG AGT
AGGG ACT
ga ctc
ACTG ACA
CTCA CGG
AAAA AAT
ATTT TGG
CATT TTCT
ctt ctca
CTCT CAT
TGTG AGT
CACA CCA
CACA TGG
ACAT CATT
CATG ACA
AAAT ACT
caa caaaa
ATCA ATTT
cg cc
tta ttg
CCCCA AAG
CCCC CCGG
CCCC TGGT
taaa taaaa
catt tatt
aaaaaaaa aa
TG TGGGGG
AA CTTCT
AG T</w>
CTG ATTTT
CTG CAGCA
CAG ACCAG
CAG CCAGT
CAG TGCCT
CG ATCA
CG ACCTG
CCA TGGGG
TGG CTAT
CTT CAGAG
CTT CAGTT
CCT AACA
CGG CTGGG
CAT ACCA
CAT CCCTG
TGT AAGT
ta tgaa
TTT AAAA
AAT TGAG
CTGG CAGT
AGT CTTG
CCAG CTT
tttt ag
ACC CAGAG
AAGG TGT
AAGG AATT
tcc ctg
CCTT CGG
CAAA CATT
ACTG CAGT
CCAT TGT
CTCA CAGG
TGTG ATT
CACA ACT
ATAA AGG
ACCT CTT
caa taaaa
cca caa
AGCT CGG
AATG AGG
ATTG TGT
CGCG CCG
agag aga
CAAT AAT
CCTGT CCTT
caaaa aaa
ct c</w>
tatg tatg
ctgctg ctg
tgatg tcat</w>
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
a caa
CA AA</w>
AA ACAAA
CAG CTTTT
CAG CTTCT
CG CTCCT
CCA CATGG
TGG ACGG
CTT AGCT
ATG TGCA
CCT ATCT
ACA TGAAG
ATT CACT
ca tttta
CCG TTTT
ta cttg
TTT CG
TTT AAG
TTT CTTG
CAGG AAGT
CTGG ACTT
CTGG ATCT
tc tatttt
CCAG CCAG
CCTG CCG
ACC CCCT
ACC CAGAA
ACC CAAAG
ACC CTCAG
tgg ctt
tgg cag
ACAG TTTT
CCTT TGTG
AGAA ATAA
TGAA ACT
CCCA AAGG
CTTG ACCT
CCAT ACT
CATT TGTG
CTCT TGG
CTCT CCCAG
ATGT ACT
CCCT CGT
CACA CAGT
CCAGG AAG
AGGT TGT
AGGT ACT
taa tag
CATG ATT
CCCAG CG
tctt cctcc
cg cccc
AACA AGT
CCGT CGG
CCGT CCG
ATTG AAT
ctc tctcc
CTAA AAG
cta ca
TGCAG AAG
aaag aaaaa
CCCAGG TT
AGGAGG GGG
caga ggg
CCGCCG CCG
tcctcc tcc
tctgg tt
A ctt
C tgg
t GGT
TG AAGGGG
TG AC</w>
AA CAGGG
CC Ca
AG TGGGT
CT CCCCAT
CTG CCTGT
CAG CCTTT
CAG TGACA
TGG CAGGG
CTT CCCCG
CTT TGGTT
AGG ACCT
AAG CAAT
ATG ATCT
CCT CCTGT
ACA CACT
tg tctg
CAT AGAA
TGT ACG
CCG CAAA
CCG AGGT
ACT CGGG
ag tg
CCTG TGGG
CCTG ACAG
tttt gg
ACC CTCG
AAGG CAAA
AAGG AGAG
TGGG AAAT
CTTT ACT
CTTT CTTT
CCTT CAAA
CTGT ACA
TGAA ACAG
ACCA G</w>
ACCA AAGG
ACCA TTTT
ACG ACT
AGGG ATT
ATTT ACA
CGGG ACG
agg ga
tctt ctcc
ATCA ATT
AGCA AGG
AGCA CGG
AGCA ACT
AGCA ATGG
cca G
cca tcc
AGCT CCT
CCGT CG
AATG ACT
CCCC GGGT
CTTCA AGT
tcag ctcc
tggg aaa
TGGTT TTT
CTCCAG TT
aaatg tag
tatcc aa
AG TGGAA
CT ATGGG
CTG CTTGG
CTG CACAG
CTG AG</w>
CTG ACTGT
CTG TGCTT
aa tattg
CAG CAGAA
CAG AAGAA
AT CGTT
CCA TGCA
CCA AGCTG
CCA CACG
CTT TGAGG
AAG CTCAT
ATG CTAA
ACA TGCTG
ACA CAAT
CGG AAAG
CGG CCCCG
CAT ATAT
CAT ATTG
CCG CCGGG
TTT AGT
TTT CATT
AAT CATTT
AGT TGCTT
tc tatg
ACT ATGAA
CCTG AAAA
CCTG TGTT
ACC CACAG
TGGG TGGG
CGT ACG
ACAG AAGG
CCTT CCTT
CTGT CAT
CTGT CGT
AGAA ACAT
ACG CCTG
CTTG CG
AGAG CCG
ATTT CCTT
ATTT CAGT
CCGG CCGG
ACTT CCAG
ATGT AAT
CACA G</w>
TGAG ATT
cag tttt
CATG AAGG
AGCA AAT
cg aga
AACA TGT
AGAT ATT
AGAAG ACCA
AACT CTT
aga c
taaa tttt
ACAGG AAG
CAGAA ATT
aagg aaa
tgtt ctt
tatttt ctt
ttttg caaaa
aggagg ag
cga tcc
ctagaactttg taaacaacctttccgaactttttggatccatcatctctggtgtactgcacccagg
aggaaaaa ctactttgtgaggcaagacctt
cttgtaggaaatgtaaaaatagtcctgtaagaatggcacctgggctagcaccatcccactccagttgtcctcagagccatctttcccctcaaatttgtgttgta cctctctg
a ttg
c taaaaa
g aag
CA CGGCG
CT AATAA
CTG CAAAG
CTG TGCAG
CTG TGCG
CAG CTAA
CAG CTAT
AT AGGAA
AT CAGCAG
AT AGGTT
CG TGCAG
CTT CATCT
AGG CTTG
AGG ATCA
cc caca
cc tG
ATG CACA
ATG ATAT
CCT AG
ACA CTTGG
CGG AAT
ATT AAGT
CAT AGCT
CAGG CCG
CTGG AAAT
CTGG AGTG
AGT CAAG
AGT AAAT
CCTG AAAG
tgg cc
ACAG AGAA
ACAG AATT
AGAA TGTG
CCCA ATT
CCCA CCTT
CCCA TTTT
CTTG CCT
CTTG GGGT
ACTG AAT
AGAG TTTT
CTCA AAGT
CAGT CCT
CAGT CCTT
CTCT TGT
CTCT CTTT
TGTG AAT
CAAG ACG
TGAG ATGG
ATAA ATGT
AGGT AAAA
taa tca
taa cca
taa tatt
CATG CCT
AATT TGT
caa G
TGCT ATG
TGCT CAGG
TGCA G</w>
ttg aaa
cg tcc
tag G
tta ctttt
caca ca
ctc t
caaaa ag
TGGTGG ACCCATGCCA
tgta ctt
C ga
a ctt
g tcc
TG ACCAGG
AA CAGAG
CT AGCG
CT ATGTT
CT ATGAA
CT TGGGGG
CT CCCGT
CTG CAAT
CTG CAGTT
CAG TGTGG
AT CCGGG
AT CCTGTT
CG AGATG
TGG ACCTG
TGG AGCG
TGG ATGGG
CTT AGGG
AGG AGCAG
ATG ACCAG
ATG TGGGG
CGG CGCG
CAT ACG
CAT CCCT
TGT TGCA
CCG AGGGG
ta ct
CTGG CCAG
CTGG TGAG
AGT AGGG
AGT CATG
CCAG CCT
CCAG CCTT
CCAG AGGT
ACT AATT
CCTG AGAG
AAGG ATT
TGGG TTTT
CTTT ATGT
ACAG TGAA
CCTT TGAG
CAAA G</w>
AGAA CATT
AGAA AAGT
ACCA ACA
CCCA AGGG
CCAT ATTT
AGAG TGG
CAGT AAAA
CTCT CCAT
CTCT AAAA
TGTG AAG
TGGT ACA
aag aaag
ctg G
CTGGG AGG
CTGGG AAG
ATAA ATTT
ACCT CCT
AGGT AGGT
TGAT ATT
CCCAG AGG
ATCA CAT
TGCA CG
ATCT ATT
ATCT CCAG
AACA ACT
tta tatt
CTTCT TGG
ctc tcctt
cgg ag
cgg cag
tatt tctt
CTAT ACT
aagg aag
CTAG TTT
tggg ttg
ATCTT CATT
gga taaa
tgag cctg
CCTCCA GGG
cctcc tt
ccaa ga
ccaa caaa
ACCTGG AGT
tctttt tctt
CCCCAGG GG
ttgtt ga
tagacgtagaggaccggatcctt cttgtaggaaatgtaaaaatagtcctgtaagaatggcacctgggctagcaccatcccactccagttgtcctcagagccatctttcccctcaaatttgtgttgtacctctctg
C aga
TG CCCTTG
AA CGTT
CC CA</w>
CT AAGTT
CT CCTGGT
CTG TGTGG
CAG ACCG
CG AGAGG
CCA CAAT
CCA AG</w>
TGG ACCAG
CTT AGTG
CTT TGTGG
CTT CCATT
AGG CTCTG
cc taa
AAG TGATG
CCT TGCTG
CGG CAGT
ca taaaa
ca ctttt
ca ttttg
CCG ATT
CCG CCAGG
ta cagg
CTGG TGTG
CTGG AGCT
AGT AGTT
tc tcatt
CCAG TGAA
CCTG TGTG
aaaa caaa
ACC CCCTG
ACC CACTG
ACC CAAGG
AAGG AGAA
AAGG AAAG
CTTT AAG
CGT CTGT
tgg caa
ACAG TGG
ACAG AAAT
CTGT AGG
CAAA ATGG
ATGG ATTT
ATGG AAAT
CCCA TGTT
CTTG CCTT
CTTG AGGG
CTTG TTCT
AAAA ATGG
CAGT CCA
CTCT AGG
TGGT TGT
CACA CAAA
CCCG AGT
ACCT CG
CATG ACT
CATG CACA
CAGGG AAG
caa caag
ATCA AAGT
AGCA ATG
cca T
tga G
tga t
tata tatt
ATTG ACT
CAGAA AAG
CAGAA ACT
aagg cca
tttttttt tttttt
tagg attgg
Ag tt
aaagg aagg
C ctg
g caa
TG CCTCA
TG CCCAAA
CA CCCCCA
CA AC</w>
AA TGGTT
CT CAGGGG
CT CCGGGG
CTG CCCCT
CTG AGCAG
aa taaaa
CAG TGCAG
CG CTGCG
CCA CAGCA
TGG AGCAG
CTT AACA
CTT CAGCA
AGG CACCA
gg ggg
cc tctc
CCT C</w>
CCT AAGT
CCT AATG
CCT CCTTT
CCT CTTCA
CCT CCGGG
CGG ATT
CGG ACCA
tg tggg
CAT CCCG
CAT CAAT
TGT ATAA
ta tctg
ta tcca
TTT CTGG
CTGG ACCT
AGT CCTGG
AGT ATAT
tc ggg
tc aagg
CCTG CCCA
ACC CCTGG
ACC CACCA
AAGG AAGG
TGGG CCA
TGGG CTT
TGGG ACT
CTTT CATT
tcc cag
tgg t
CCTT AGT
CTGT TGTT
CAAA TGG
AGAA CGT
AGAA ATGG
AGAA AATT
AGAA ATCA
AGAA CTCTT
TGAA ACTT
ACCA ATG
AGGG AAAA
ACTG TGG
ACTG AATT
ACTG AGAAG
CCAT CAGG
CAGT TGG
CCGG CAG
CGGG CCCG
ACTT TGTG
TGTG ACT
TGTT CCA
aag cag
AAAG CCA
CCAGG AGG
taa T
tctt aa
cca tag
ttg ctt
AACA G</w>
AGAT AAT
AGTG ATGG
CAGAA ATG
aagg taa
caaaa taaaa
ATAG AAT
aatt tctg
ctca tttt
tgag aaaa
aaaag ag
tcaa tg
tagg tca
cgaggtggacatccctcacctg aggaaaaactactttgtgaggcaagacctt
C ctt
G AGT
G TGTT
TG ACGGG
TG CATTTT
TG CAAATT
CA CCTCCA
AA TGGAG
CC CC</w>
AG ACGGG
CT AGGAA
CT ATGGT
CT CCCGGG
CT ACCTGG
CTG CAGAA
aa G
aa g</w>
CAG TGAGG
CAG AGGAG
AT CCCCG
CG ATGGG
CCA ACAGG
CTT CCAGT
cc tgga
CCT ACCT
CCT TGAGG
CCT TGCAT
ACA CGGG
ACA TGAG
CGG AAAA
CGG AAGT
CGG AGCG
CAT ACCT
CAT CACAG
TGT CAAG
CCG AGCTG
ta cg
ta ctc
TTT AAGT
AAT TGCA
CAGG AGTT
CTGG ATGT
CCAG CTGT
CCAG ATGT
CCAG CATG
ag tttt
TGGG TGT
CCTT CATG
CTGT CATT
CAAA ATAA
ATGG AAAG
ACCA ATT
ACG TGTT
CCCA TGGG
CCCA CCCA
CTTG ATGT
CTCA TGG
CTCA ATG
CTCA CAGTT
TGTG TGT
AAGT ATT
ctg ttg
ACAT ACA
ACAT ATTT
CCCG CCCG
TGAG AGGG
TGAG TTTT
agg aaaa
ATAA TGT
taa taaa
taa taag
CCTGG ACG
AATT CCTG
TGCT CCAG
AGTT CCT
ATCA AGG
ATCA TGT
ATCT CG
CCCC CAGT
cgg agg
tatt tgg
CAGAG ACT
CTAA ACT
ccg cag
cctt ctcc
ATAG ATT
CCAAA AGT
cctcc g
tctcc tcc
cctc aag
ctggg tt
aaaaag aaaa
cagga tcctt
aagatttaaaatcctctcatcgctgtggagctcctgtccgtagacactgtcaattccgtcatacttcaccaaataaagagaagggtttgttggcagttgacctagaa tgatggccttccaatgggtgacaggctcattaccttccttccacccgtgagaaattctgcagccaacaatattccccagggcctgggaagaaggcttcctcctactcttcttcttgag
ctagaactttgtaaacaacctttccgaactttttggatccatcatctctggtgtactgcacccagg aacctattaagaagtcattgtcatcacctgatctcg
C aag
CA CCGCG
AA CCCTT
AA AGGGT
AG ACCAGG
CT AAGAG
CT ACCGG
CTG C</w>
CTG CTTCA
CTG CAGAG
CTG AGATG
CTG AGAGG
CTG ACGT
CAG TGTTT
CAG CTTGT
CAG ATCAG
AT A</w>
AT CC
AT CCTCT
CG CATT
CG CTCTG
CG AGAAG
CCA TGCAG
TGG CCCTG
CTT TGTTT
AGG GGGT
AAG TGAG
AAG TGCA
ATG CCTGG
CCT CCCGG
CCT TGAAG
ACA AGCAG
CGG CTCT
ATT CATG
ca tttttttt
CAT CAGGG
TGT CCCT
ta gggg
TTT ATG
AAT ACCT
CTGG CCTG
CCAG CCCT
CCAG AATT
CCAG AACA
CCAG CTCCA
ACC CAAT
ACC CTAA
CTTT TGTT
CCTT TGGG
CCTT CGT
CTGT CTGT
AGAA AAAT
ATGG CGG
TGAA AATG
ACCA CCTG
ACCA TGTT
ACG CCT
ACG CGT
ACTG ATGG
CCAT CATG
CTCA CTGG
CTCA ACT
CTCA AAGG
AAAA ACAT
CCGG AGT
CTCT TGGG
CAAG CCA
CAAG AAGG
TGTT TGG
ctg T
ACAT AAAA
CCCG CGGG
ATCA CCT
ATCT TGG
ATAT AAT
CACT TGT
AGAT CCTG
cccc ca
ATTG CAT
aga g</w>
CAGAG CCTG
CAAT ATT
AGAGG GGG
cta tgg
CTAT CAAG
cctt cc
AATAA TTT
CCAGGG TT
CCCCTG GGG
tgggg ggg
ctaa ga
cccagg tg
g aaa
TG CATCA
CA AAGGGG
AA AGGTT
CT AGGGT
CAG AGGGG
CAG CAGAG
CAG CCGGG
CAG CTCTT
CAG AAGAG
CCA ACGG
TGG ACC
TGG CCCT
TGG TGCAG
CTT CCCGG
CTT TGCAG
CTT CGAG
cc caag
AAG CACT
AAG AGTG
CCT AGTT
ACA ACCT
CGG AGCTG
tg aaag
TGT AGCT
CCG AGCT
CCG TGCG
TTT CTGT
AAT CCG
AAT CCCA
AAT AGCT
AAT AACT
CAGG AGCG
ACT AAAG
ACT CCAGG
ag ttg
TGGG CGG
ACAG ACAG
CCTT ACA
CTGT CTT
CTGT CCTT
CTGT AAAG
CAAA TGTG
CAAA TGAG
ACG CCGG
CCCA CATT
CTTG CTGG
CTTG AAGT
CTTG AGGAA
CTCA CCTT
CATT TGTT
ACTT ACT
ACTT TGAA
tca G
tca cag
TGTG CCA
TGGT CTT
