#version: 0.2 - Trained by `huggingface/tokenizers`
C A
T G
T T
A A
G G
C C
A G
C T
C TG
CA G
a a
t t
C G
A T
C CA
TG G
C TT
A GG
g g
c c
AA G
CC T
A TG
A CA
C GG
A TT
t g
c a
T CA
CC G
TG T
GG G
t a
CTG G
C CAG
TT T
CA T
CC TG
A CT
AA T
t c
a g
AG T
CA GG
aa aa
tt tt
A CC
AA GG
TG GG
A CAG
CC TT
CC CA
A CG
AG AA
A CTG
CTT T
t cc
t gg
CT TG
AGG G
CT CA
AA AA
A TGG
A CCA
T TG
aa a
AG AG
CTG T
CC GG
ca g
CT CT
CGG G
TG TG
CG T
A CTT
AG CA
aa g
TT TT
TG AA
a gg
CCA GG
CC CT
CA CA
c tt
CCA T
CAG T
CTG GG
AA AG
CC CG
ATT T
AA AT
CC TGG
AA CA
TG TT
c tg
AA TT
AT CA
A CCT
TG AG
TG CA
AAG T
TGG T
CC CAG
t aa
ATG T
AG TT
ACA T
CC CTG
t ca
AA TG
AGG T
tt g
CT CTG
AG TG
AG AT
TCA T
TT CA
a c
AG CT
A CGG
tg tg
gg g
AT AT
ta g
CAG CA
TG CT
a tt
CC CCA
CTT CA
tc tt
AT AA
c g
t aaaa
AT CT
ca ca
AA CT
c aa
ACA GG
AG AAG
cc cc
CC CGG
CCT CA
AGG GG
TT CT
AT TG
ta tt
TT TG
CTG CA
A CCAG
CCG T
AG CAG
CC GGG
AG CTG
A CCTG
CCA CA
CT CAG
CT CG
A CTGG
CGG GG
CT CCA
AG AGG
t aaa
cc a
ag ag
AG CG
A CCG
CTT TT
CTG TG
ATG GG
tc tc
CC TTT
CTT TG
TGG CA
CT AA
TCA GG
a tg
CC CCG
TG AT
CG CG
AG ATG
GGG T
ta ta
CTT CT
CC TGT
CC CCT
CAG AA
AAG CA
c tcc
CAG TG
AA ATG
CC CAGG
CT TGG
CT CCT
CCTG GG
CG TG
ATT TT
CC CTT
tc tg
AA AGG
tgg g
CTGG T
AG CCA
AA AAG
ACA CA
CG CA
aa ag
CT AT
TG CTG
c gg
CCAG T
CAG AG
CGG T
TG AAG
ATT CA
AA ACA
TG GGG
A CTTT
AA GGG
AGG CA
CT CTT
CC CAT
ACC CA
CTG TT
a ca
AG ACA
tttt tt
aa gg
t cag
CAG TT
c tc
a cc
CCT TG
AG TGG
CAGG T
c tgg
ACT CA
c aaaa
TGG TG
CC CTGG
ca gg
AT CTG
AA CTG
CCA TT
CC CCAG
AA AAT
AA ATT
TG AGG
CG TT
AA CAG
AG TCA
CA TT
c ta
cc g
ACG T
agg g
CCA TG
c tttt
CAG CT
TGG TT
c aaa
TGG AG
ACAG T
ACTG T
CCT CT
ACA TT
AA TTT
TG ATG
AT AG
cc tt
ACC TT
CG CTG
tg tt
ca tt
TCA CA
aa tt
AGG AG
CCA GGG
CG AG
a tttt
a ta
AAG TT
AA TGG
CTG CTG
CT AG
TGGG T
AAGG T
gg gg
ATG CA
CTG AG
AA CG
AA CCA
AA TCA
TG CAG
AT CTT
TG TGG
AT CCA
ATG TT
CTG CT
AT ATT
CAG CAG
CG CT
AA ACT
c t
CG AGG
CC CC
AA AGT
GG T
CA GGG
A C
AGGG T
AT CAG
CCA AG
CG TGG
TGT TG
aaaa aaaa
AA CTT
AAG AG
ACCA T
CG CCG
CTG GGG
CT CAT
CC CCTG
ATGG T
CT CCG
tttt g
CT TGT
CAG AGG
CCAG CA
AA TGT
CT ACA
t aag
CCT CTG
AT ACA
CT CGG
TG TTT
AG TTT
AA CAT
CAGG GG
TCA TT
CC CCGG
TG ACA
AGG TT
c aag
AG AAT
TGGG GG
tg a
CAG CG
CC CGGG
CAG AAG
t G
aaaa g
CAG CTG
TG CCA
CC CCCA
CCT CCA
ctt g
AT ATG
tg ag
CCT CG
cc ag
AG CTT
AG ATT
AGG AGG
cc tcc
TG TCA
AT TGG
CCTT CA
CT ATG
AT CAT
ta tttt
AT AAG
A CGGG
AT CG
ACCA GG
CT CCAG
TG CTT
AAG AA
CCT TGG
CG CGG
CTG TGG
ta tg
tc tcc
ACC GG
AT AAT
CT ATT
CTG AGG
cc tg
a cag
CCGG GG
CTG CAG
CCTG CA
caca caca
AG AGT
AG CAT
TGG AGG
AAG AAG
CT CTGG
CCA CG
CCT CAG
TG ATT
tgtg tgtg
a tgg
c tca
AG ACT
CTT CTG
tttt tttt
CT AGG
AT TGT
A g
CT AAG
CT CCTG
CCG CA
AAGG GG
aa tg
CCA AGG
AT CCT
CTG AAG
CGG CA
TGG AA
TG TGT
CT CAGG
CC CTCA
CCT CCT
ACAG CA
CCAGG T
a tc
CTT CAG
TG CG
ACTG GG
ACC TGG
CTG AA
CGG CG
AG CCT
CCA TGG
AGG AA
AG TGT
ta ca
CCA AA
AG CCG
CTGG CA
agg agg
cc ca
CCA CAG
CCCA CA
CTT CTT
taa tt
TG ACT
G T
CC CTTG
CCTT TT
CT ACT
AGG AAG
TG AAT
AGAA CA
AAAA CA
CAG ATG
CAG AT
AG CGG
CTGGG T
taa ag
AG AAGG
AT ACT
TGG AAG
CCA CCA
CT CC
CCTGG T
AT AGG
a tcc
TGGG CA
AG CTGG
ATG AAG
CG CAG
CCA AAG
aaa tt
ACA AA
CG ATG
CCT CTT
GGG CA
CCA TCA
TG CAT
CC CGT
TGG TGG
AG CAGG
CG AAG
CCG CCG
CC CCTT
CTT TCA
TT TCA
ACTT CA
AGG TG
tc tttt
AAGG CA
CGG CGG
TG AGT
ATT TTG
tc g
CC CCCG
ATG AA
tgg gg
tcc tt
TT TTT
CAG TGG
ag tt
CGGG T
TT CTG
CTT CAT
AT AGT
CTT CCA
CTT TGG
ca tg
CAGG CA
CAG CCA
CCGG T
CTCA CA
CTT CCT
CT AAT
aaa gg
CC CTCT
TG CCT
AA CCT
CTG CG
CTG ATG
AA AGAA
CAG ACA
AGAG CA
ATGG CA
ATT TCA
CT CCTT
c tctt
ta gg
TTTT CA
AGGG CA
ACT TG
CC CTTT
AAG ATG
ACCT CA
ATT TG
TTT CT
AG ACC
ACCA CA
a ctg
ACA GGG
AG AGAA
CTT CG
AG CCAG
cag ag
ACA TG
CTG TTG
AAG TG
cgg cgg
CC CCAGG
AAG AGG
ACA TCA
CC CTGGG
CT CCCA
CC CTGT
CCA CTG
ACTG CA
ATG TG
a ctt
CC CCCT
AT CCAG
CCG CG
AG ACG
CT TGGG
ACTT TT
tca tt
TGAA CA
CTT TTT
CGG GGG
CTG TCA
tg aa
ACA AAG
a ttg
AT AAAA
AGCA CA
AAT AA
aag ag
CC CAGT
TGT CT
CCG TG
TGG CTG
agg gg
AG ATGG
AAAT CA
CTGG TT
CCG AGG
c tggg
t T
CAG TCA
CG AA
CCT CGG
AAT AT
ATG ATG
CG TCA
AG ACAG
CTTG CA
AAG AT
CCTG TT
CTG CCA
AA ACAG
TTT TG
ccg ccg
CAG CAT
AA ACC
ac g
CTG AT
CCT CAT
tcc tcc
CACA CA
CTT TGT
CCAG TT
CG TTG
ag aa
TGTT CA
AGT TG
tc aa
ATT CT
TGG ATG
AGG ATG
AGG GGG
AA AAGG
CTG TGT
tg cc
CTGGG GG
ctg ctg
CCA TTG
AATT CA
CGG TG
CCT TGT
CTCA TT
c tcag
ATT TTT
TGG CT
AG CCTG
c tag
TGG CCA
CCT CCG
AG AGGG
CAG AGT
CG AT
CTG TTT
CG CCA
CTTG TT
CGG AGG
ACA AGG
cag cag
CAT CT
CAG TTG
CCCA GGG
CC CCAT
ACA TTT
tg tttt
AA ACTG
AA ATGG
AAAA TT
CTG CTT
TGG AT
tc ta
aaaa ag
AA AGCA
AGAA TT
TGTG CA
CCTG GGG
CCA TTT
CAT TG
CAG TTT
AGTT CA
c tctg
TGG TCA
CG TGT
CAG AAT
ATT AT
ACA TTG
ATG GGG
AA TTTT
CT CTTG
aa cc
ca tttt
CC C
tt cc
ca cc
AAG TCA
CGG CCG
CAG CTT
ACA AT
AA ACG
a tag
ACC CTG
AA AGAG
TGT AT
CC CCCAG
c T
aaa tg
ag cc
ATG AT
AA CAGG
CAG CCT
AAT TG
CCA CAT
CCA CT
AA ACCA
CCA ACA
AAG ACA
CCAGG GG
ACT TGG
tt gg
a taa
CCA AT
aaaa aa
ATG AGG
CGG TT
ATG TCA
ACC CAG
TGT CTG
AA CTGG
AG TTTT
CT AGT
ACC CG
TG CTGG
TGG ACA
TGG CG
AA AGGG
tt tg
ATG TTG
CCG TT
AA CCAG
CTT AT
AGG AT
CTG CCT
CCA AGT
ca ta
CG TTT
a t
AG ACTG
c ggg
CT CTGT
CAG TGT
ACC TTT
TGAA TT
agg ag
ACAG TT
caa ag
CCA TGT
CCCGG GG
TGTG TT
AAG TTG
tctc tctc
ca ggg
TGG TTG
CGG AG
CT CTTT
CCCA TT
CCT CCAG
AGG ACA
CCTG TG
ACT CTG
ctg ag
AGG CTG
taaaa g
CAG ATT
AT CTGG
ACAGG T
aag aag
ctt cc
CC CCTGG
TGG CAG
A CCGT
agag agag
ACG CA
TCA GGG
AT CCTG
a G
AAG CTG
TGG TTT
ACC CT
AG TGGG
AG ACCA
AAAG TT
AA CACA
CG CTGG
AAT ATT
ATG ACA
AG CCCA
CAG CCG
ACT CT
a tca
CTG AGT
c taa
gg ag
ACGG GG
TCA TCA
TGGG TT
CTG CAT
AA TGAA
ACGG T
CT CCGG
CG CCT
ATG TTT
CTCA GGG
ACC CCA
tg ta
ac aa
CTG ACA
CT CCAT
C g
CT ACAG
CAG ACT
TGG CTT
AA ACTT
TGT CTT
TG AAGG
ttg tt
AAG TTT
AAG CCA
CAG CGG
CT CTCA
tgg ag
CAG CAGG
TGG CAT
taaa tt
CTGG TG
ACTG TT
CCCAG CA
AA TGTG
AGG TCA
CCTT TG
ACC TGT
AAG AAT
CT CCCG
CTG CAGG
ATT CTT
ACTGG T
CC CCGGG
AGG CG
CT CGT
AACA TT
TGG AGT
aa ta
CCA CCT
AA CTTG
CGGG CA
CT CCCT
CAG CTGG
CCAG TG
CCA CGG
ATT CTG
ATT TGT
CG ACA
CCA AAT
ATCA TT
CTT CCTG
AA CCTG
AA ATGT
ACG TT
CCG CGG
CT CCAGG
AA CGG
AGAG TT
CAGG TT
CG AGT
AAG CAG
AG CTGT
AGG TGG
AG TGTG
AGCA TT
ACCAG T
AAG CT
AG CCTT
tc tctt
AG AAGT
CCA CCG
tgg ggg
CTGGG CA
CCT CCTG
AA TGTT
AG CTCA
AG CTTT
ACCTG GG
aaaa tt
CTGG AGG
AA CTTT
AA CCG
g ag
AGGGG T
AT CAGG
CTG CGG
AG TGAA
CCA ATG
TG CAGG
AAG AGT
AGG CAG
g tt
CTT CCAG
ATGG TT
ATT CAT
CT ACG
AAGG TT
ctt ctt
AG ACTT
CG CAGG
ca cag
TGG TGT
a tatt
aa tttt
AT CTTG
a taaaa
AT ACAG
TGCA TT
c tctc
AA ATTT
ACA CAG
ATG CTG
AA TGGG
tc ttg
CAT CTG
AG CTTG
AGG AGT
CG CTT
aag aaaa
CACA TT
AT AAAG
TGG AAT
CG ACG
ACA ACA
tcc ag
AT CCG
AA TGAG
AGG TTG
AG ATCA
TG AAAA
a cccc
cc tgg
cc cg
TG ACAG
CAG CCAG
TTTT TT
ATT TGG
TGT TGT
cc agg
ACA ATG
AAT CT
aa ggg
CTG CTGG
CAT CTT
CTG CCG
CCA CTT
AT AGAA
TG CGG
AG CTCT
AT CCCA
AA CTCA
TG ATGG
AG CCGG
TGT CCT
ACT CCA
AT CTTT
AA AAGT
TCAGG T
ACA AAT
TCA TTG
AT AAAT
CCCG CA
gg tt
AT CTCA
ATT CCA
AA CCCA
CC CCCTG
CT CGGG
AGGG TT
CCTGG CA
AG ATTT
AA TGCA
tc tgg
ACCA TT
CCGGG T
c G
ACA CTG
TGT TGG
AAG TGG
ACA CG
CGGGG T
TG CCG
TG TGGG
ATGGG T
AA ACAT
cc aa
GGG TT
AT CACA
ACA TGG
TGAG TT
tata tata
AAG ATT
aaaa aaa
CT AAAA
tg ca
CTG AAT
AGG CCA
AGG TTT
ACC CCG
AT CCTT
CAT CG
TTG CA
CTG ACT
AT ATTT
ATG TGG
ACA AGT
CCGG CA
ACC CAGG
TG CCAG
AT ACTG
CT ACTG
AG ATGT
ATT ATT
CCT CTGG
CCT CAGG
ACT CTT
tgg tgg
TG AGAA
TG TTTT
TTG TT
TGT CCA
AA ACCT
CCAGG CA
TTT CTT
cacacaca cacacaca
CT CCTGG
a taaa
CC CCCGG
AGG ACT
gg cc
TG ACG
AGCA GGG
AA A
CG ACT
TG AGGG
AGG AAT
TG CCTG
TGG CCG
tgg tt
TGT ACA
G CA
CTT CTGG
CT AGAA
CTCTG CA
CTT CAGG
AG CAGT
AG TGAG
TG ACTG
AAG CG
aaa ta
AG CCAT
AT AATT
GG GG
CT CAGT
AAT ATG
AT TGAA
ACC CGG
AAG ACT
AG TGTT
aa ca
AT TGTG
AG TGCA
ATT CCT
AA CTGT
CC CCGT
ACC GGG
CT ACTT
AG ACCT
CT CTGGG
CG TGGG
ACA CAT
CCA CCAG
TGG ATT
AGG CGG
caa tt
AAG CAT
AG CCCG
AG CCCT
tg ctt
ctg tt
CT ATGG
tcc cc
CTTG GGG
TG CCCA
TTT CTG
TGG CGG
AAT AAT
TGT ATT
ta ttg
TGG ACT
ACC CAT
CCCTG CA
TTCA TT
AT AAGG
AT CTGT
CG CCTG
CCA ACT
tg aaaa
CC CCCCA
CTG ATT
CAG CCTG
CG CCGG
ta cc
tc tca
tgtgtgtg tgtgtgtg
TTT CCT
AA CCTT
AG CGT
CAG AGAA
AT CTCT
AT ATCA
TGG CCT
cca cc
AAT CTT
CT AAGG
CT TGGT
c tttttt
AAT ACA
CAG AAGG
CTGG AAG
cag agg
AG AGGT
ACC CTT
CT ACCA
agag ag
ACC CCAG
CG CCAG
AGG ATT
CG CGGG
TGT ATG
AG CGGG
AT ACCA
CG AGGG
AT TGTT
cag tt
CTT CCG
C tt
C ag
caa gg
CAG AGGG
AA CTCT
ACA CCA
TG ACCA
AT CGG
ACC CCT
tc t
tg tgg
CCCAGG T
TCA TTT
taa tttt
AAG CTT
CTG CCTG
AT ATGG
c tatt
AG A
ac aaaa
c taaaa
AGG CAT
AGG CT
CCTGGG T
g cc
tc aaa
AT ACTT
TG CCTT
cg cg
TTT ATT
CG CCCG
AA CAGT
ATG CCA
ATG CAG
TTT CCA
CAT CCT
AGT CTG
aca tt
AGT CTT
ACT CAG
a tctt
AGT CT
tg aag
ACT TGT
CCCCA CA
CC CTTCA
AT AACA
AAT CTG
ctg cc
AAT CCA
agg ggg
TG AGCA
AA AGGT
ACT CAT
CCCGG T
CCG TGG
ta tatt
AA CGT
AG CTGGG
CT AGAG
ACC CTGG
ATG ATT
a T
TG ACTT
AAT CCT
CT CCCAG
CCG CTG
ACT CCT
tc aaaa
TG AGAG
CC CCTCA
CG CAT
AAT TGT
agg aag
ag aag
aaa cc
a cca
AG CCCAG
AGG CTT
ACA ATT
CAG AGAG
AT TGCA
AGAA GGG
tg ttg
TG CTCA
CTT ATT
ctc tcc
ca ctt
CG AAGG
AG TCAT
ctgg gg
cgg gg
CCA CCTG
TGT CAG
tca gg
AGT CCT
TCA CTG
ACA ACT
AAG AGAA
CCAG CAG
AGG ACG
AG ACAT
AT TGGG
t GG
ta ctt
TG CTTT
AG CCAGG
AAG CCT
tg att
ATG CT
ACCAG CA
AGT TGT
TG ACC
CAG AAAA
CTTCA TT
a tttttt
AGT CCA
aaaa gg
TG CTTG
AT AGCA
CGG CTG
CAG ACG
ATG ACT
ATG AAT
CCTG CTG
CAT CCA
AAG AAGG
TG CTGT
cc ac
ct G
CTT CCTT
CCAG CTG
ACA TGT
CTT CTTG
tc aag
CAGG AAG
AGG CCG
cc att
CGG TGG
TTT TGT
CT AAAG
CG ATT
CCT CCTT
CCGG GGG
CT C
CT CCCTG
ATG TGT
tg aaa
ACGG CA
tttt ctt
CCT TGGG
AG CCTGG
AAG TGT
TGG AGAA
CTG TGGG
CCG CAG
AGAAG CA
g aa
TG CACA
CT ATTT
tg agg
AGT ATT
CG CCCA
CCA CAGG
cc cag
TCA CCA
CCTG CAG
CCT CGT
ACA CTT
c CA
AT AGAG
AGG AAGG
TCA AAG
AA GGGT
AAT ACT
ag aaaa
AGT TGG
ta cag
CGG AAG
tg ac
CAT CAG
a caca
a tata
AA TCAT
taaaa tt
cc gg
AGT CAG
CG ATGG
CTT CCCA
AG ACGG
AGG TGT
ca cccc
CTG CCAG
AGG CCT
TCA CAG
A gg
AG C
aag tt
tc tgtg
t CA
AGG AAAA
CCA ATT
CTG AAGG
AT AATG
AG TGGT
tg ctg
ta taa
aag aa
G TT
AA CCAT
CT AGGG
AT CCAT
AAT AAG
CTT CGG
CACA GGG
CCT CCCA
ACT CG
TGG CAGG
ATG CTT
CAG TGGG
ca cg
CT ACC
CT AAAT
TGG AAGG
CAT TGT
cc ctcc
AAG AAAA
ACT ACA
tag tt
AGG AGAA
ca tcc
CCA CGT
ACCA GGG
AGG CTGG
AAG ACAG
atg tt
TG ACCT
CT ATCA
AT CCCT
ACAGG GG
CG TGTG
CAGG GGG
CT AATT
TGG CTGG
ATT ACA
AGT ACA
TGG ACG
caaaa g
aa ctt
ca c
TGCA GGG
tag ag
TT CTT
CCT ACA
ATT CAG
TGGG GGG
CGGGG GG
CT ACCT
AA TGGT
TGG CCAG
AA C
AG CTCTG
CAG ACAG
cca cca
TCA TG
CGG CCA
AGG CAGG
A ag
TT CCT
TGT CG
ACTG GGG
CTT CTCT
taa gg
tctt cc
cccc g
ATT ATG
AGG AGAG
CCAG AAG
ATGGG GG
TTT AT
CC CTTTG
AGG AGGG
att att
CG AAT
TGG AAAA
tatt tatt
ca tgg
TG CTCT
TG ATTT
ACT ATG
CTCA TCA
AT ACG
CCT ATG
aca gg
TG AAGT
AGGGG GG
CTG CCCA
tg tcc
ACT CCAG
TT CAT
CAG AGCA
ca ctg
TTT ACA
CT AACA
CTG AGGG
AGAG AAG
CC CCTTT
CC CCCCG
CTT ACA
caa caa
CCTG AGG
ag agg
AT CGT
CAT ATT
ca ttg
CCTG AAG
ctcc tt
TG ATCA
AG CCCTG
tG T
tg c
tc gg
AT TGAG
CCA CTGG
CCAG CG
CTG AGAA
CTT TGGG
AAGG AAG
CGT CG
CCTGGG GG
CCA AGAA
AT ACAT
ACT ATT
tgg aa
taa taa
CT ACAT
CCG CCT
AG g
AT CAGT
CAG ATGG
TGG AGAG
AT ATGT
ATG CAT
TGTG GGG
AAT AGT
TTG GGG
tgtg tg
CTT CTTT
taaa taaa
ACCG CA
CTGG CTG
tca tttt
CC CCCAGG
CC CCAGT
CTT CTCA
CCG TGT
cc ttg
ctt gg
cccc cccc
cc ctg
ACT CGG
aag aaa
AGG CCAG
tg cag
TCAGG GG
AAG CAGG
ATG AGT
AT AGTT
AGG ACAG
ACAGG CA
AA CCCT
CC CTGGT
cc tttt
AAG ATGG
CAG AAAG
CG ACAG
TG GGGT
ACG TGG
CT CCCCA
CTG CCTT
ACC CCTG
AA AAGCA
CC CTTTT
CT AGCA
CAG CCCA
AAT TGG
AT TGCT
CTGG ATG
ACA CGG
A tt
AG CAGCA
AAG ACG
TGT CCAG
TGT AGT
CC CCCTT
CTG TGTG
tg atg
ACCTG CA
CG CCCT
CG CCTT
AAG AACA
CCCTG GGG
aggg ag
CCG CCA
ac aaa
tctt ctt
TGAA GGG
TG ATGT
ta tttttt
c taaa
TCA CAT
TTT TGG
CCCCA GGG
CTGCA GGG
AGT CCAG
caaa tt
tgg gggg
ctttt g
AAG CGG
TT TGT
CG AGAG
CT CAGCA
AAG CCAG
TCA AGG
CCA AAGG
ct aag
CAGG AGG
ttttg tt
CG CGT
TTT CAG
aa agag
CTG CTGT
AAT AAAA
CGG CAG
CTGGG TT
AT ACCT
CTGG TGG
a tctg
CCT ACT
ACG AGG
CT AATG
AT C
CTT TTCA
ACA TTTT
AAT CAG
AGTG GGG
AT AGAT
ATGGG CA
ATG AAAA
ACC CCCA
AGCG CA
ctc g
cc ctt
TG CCCT
aagg gg
TG TGGT
CG TTTT
ta c
CCTT CCT
AAG CCG
CCTT TCA
ta tag
CT CCCGG
TGT AAT
CCTG TGG
aaag aaaa
CTT TGTG
ACTGG CA
CAG TGTG
ATG CCT
CCTT CTG
CC CCTGT
aa ctg
ATT ACT
TGT ACT
ACA AG
TCA CCT
AGT AGT
cca cag
aa taaaa
CGG CCT
AAATG CA
CTT ACT
AAG AAAG
AT AGGG
TG ACAT
ATG AAGG
ac tcc
cggcgg cggcgg
CCAG AGG
ACC TTCA
AGAGG CA
TT TGG
ACA CCT
CAT CCAG
ggg tt
TG AGGT
AAGG GGG
AAAGG CA
a tggg
CT ATGT
CAG CGT
CTTT CTG
CAG AACA
CC CCCAT
CTT CACA
ACT CTGG
CT CCTCA
AT CCAGG
AG AGGGG
CG CTCT
ACA CAGG
TCA TGG
CT AGTT
CCTT CAT
ttg ttg
ATT TTCA
CTCTG TT
CTG AAAA
AT CCTGG
CTT TGAA
tttt tttttt
ta taaaa
ATG CTGG
ATT AAT
ACG TCA
TG CCAT
TGG TGGG
TG CAGT
CCA AGGG
AAG AAAT
ca G
taa tg
cagg gg
AA ACCAG
CT CTTCA
CTG CTTT
CAG AAAT
AGG AAAG
CTG AGAG
TGG ACAG
TTTG GGG
tctc tg
CTG ACAG
AAG CTGG
CAGCA GGG
CGG CGGG
CTG ATGG
CTG CTCT
AAG AGCA
ATG AG
ATG ACAG
TGT AGG
aaaa aag
CCTT CCA
t TT
CAG CTCA
CG CTGT
ag aaa
ACA AGAA
g tg
TGG CCTG
ATT CCAG
CCG TCA
CGT CCT
ATG ATGG
TG TCAT
ATG TTTT
CTGCA TT
CTG AGCA
CCTGG TT
ctcc tcc
CG AGAA
CTT CTGT
AGT CCTG
cg ag
CCA TTTT
CTCCA GGG
AGG ATGG
tc tttttt
AA ACAGG
AG ACAGG
TGG AGGG
CCCAGG GG
TG CTGGG
AT TGGT
ggg ag
AAAA TCA
CCCAG TT
CC CCCCT
AT ACC
AGT CG
aa cag
CC CTTCT
CT CCGGG
ta tcc
ctt tcc
CCT CTTG
TTT AAT
ac tgg
CTG TGTT
aa taaa
CCCG CCG
AGGGG CA
ac tttt
a tgtg
CTT AAT
CGG TCA
AATT TCA
CTT AAG
ATCA GGG
CAG CTTT
CAG CTGT
tc tag
ta tgg
CCAGG TT
aa ttg
CCT AGG
ctg agg
CAG CACA
AT A
CAT CCTG
tggg tt
ccgccg ccgccg
TTT ATG
aagg ag
atttt g
aa tcc
CGT CCG
CC CCTGGG
CTG TTTT
CTGG ACA
cagg ag
CAG ACC
CTGG TTG
ctt tg
ctg tgg
TGG ATGG
CAT ACA
AAG AGGG
ta taaa
CTTT CCT
CCCT CG
CAG ACTG
AT AGTG
AAGG AGG
CAG TTTT
CTGG TCA
CG CTCA
CCG TTG
CTTT ATT
aag agg
AT CCCAG
AGT AAT
AA ACTGG
CT ATAT
CTCT CCT
AT AAGT
CCAG ATG
TTT CCTG
AG ACCG
CAG CTTG
CG CACA
ca t
CCGG TT
AT CTCTG
CCA TGGG
CGCG CA
CGCA GGG
CCA CACA
ACT ACT
AGT ATG
CCA AGAG
TGT AAG
tctt tctt
CTCG CA
AA CAGCA
CAG CCTT
AT CTTCA
CCT ATT
AAAA GGG
ata tttt
CTT AGG
ACG TG
CCCCGG GG
CT ATAA
ACT CAGG
AACA GGG
CT CCACA
CCTG CG
tcag tt
CTG CTCA
CCA ACAG
CCA CCTT
CCG AGT
TGT AA
CTG CTTG
TTT CCAG
AAGGG CA
ct T
ACC TTTT
CCTCA GGG
cca cccc
ACA AAGG
ac gg
ctgg ag
CT CCCCG
CGTG GGG
cgg ggg
AGG TGGG
ACTT TCA
CTT AA
CCTCA TT
cc c
CCG AG
CTCTG GGG
TGG CTTT
AAG ACTG
CTG ACG
tctg tt
a taag
CTG TGAA
CG ACC
ATG AGAA
ca tca
CCCA TCA
CAGG TG
CCCGG CA
TGT CCTG
CGG ATG
AA ACGG
aa taa
AT CCCG
TGG TTTT
CCCTG TT
aaag aaag
CT AAGT
aaaa att
AA CCTGG
CT AGAT
AA ACCTG
CTG ACTG
AGT ACT
AAAG TCA
AA ATTCA
CTT ATG
AAG AGAG
tg tag
CCCT CCT
AA CTGGG
CGG ACG
tgg agg
AA CCAGG
AA CTCTG
ta caa
AGAAG TT
cta gg
CAG TGAG
TTT ACT
AGAA ACA
ttg tttt
CAGCA TT
CT CCGT
CAG CTCT
CCAG TTG
AGT AAG
CCGG CCG
TGT CTTT
ta ctg
CCACA TT
TGGCA TT
CAT ATG
AA ACACA
CG TGTT
CCCT CTG
CTT TTCT
CCT CTGT
CAT TGG
TG ATAA
AA g
ACT CCG
AG ACCAG
cc tctg
ACC CTCA
CCA CCCA
ATT TGAA
ACA ACAG
CTGG AGT
AGAA ATG
TCA ATG
CCGG CGG
tctc tcc
gggg gg
CT ATTG
TGT CCTT
CCCG CG
taaaa ag
cccc tcc
AT AGCT
AGG ACTG
CCCT TGG
CAG AATT
CAG AAGT
AG ATGGG
CCT CTTT
AAG TTTT
CCT CTCA
ca caa
TCA ACA
aa tatt
ta t
AAT CCAG
tttt att
acc tt
CT CGGGG
CAT CTGG
AAT AGG
CCCG TT
CTT TGAG
CTT TGCA
CGG AGGG
CAG CCGG
CG ACTG
ta catt
ACG CCG
CTCT CCA
CAG TGAA
CG TGCA
AT CTGGG
CTT CAGT
CCT CCAT
TGGG AAG
CTG TGAG
ctca gg
CTT CGT
CCT CCTGG
ATT CTGG
ACG TTG
AA CTTCA
AA AGGGG
CTG CGGG
AGAA AAT
TCA AAT
CTG CACA
CG TGGT
CCAG CAGG
cag cc
cg tt
ACA CACA
ctcc ag
TGG AAAG
AGG AACA
CCT CCCG
tg t
CCTG TCA
CCTG CAGG
CAG AGCT
CCG AGGG
AGAA AAG
ttttg tttt
CTG TTCA
CTT AAAA
CGG TTG
CCAG CAT
ATT AAG
ACG ATG
CCA AACA
CCT CACA
ta tc
CTG TGCA
TGG CCTT
CT g
CAG CGGG
ACTT CAT
CG AGCA
CTT CCCT
CCG AAG
TGT AAAA
ACC CACA
CCCA AGG
CT AGTG
CTTG TTT
ttg ag
CAG CAGT
aa tgg
AGG AAAT
CCT TGTG
CGG CAGG
TG CCCG
CTT CCAT
ACAG ATG
CCGGG CA
TG CGT
AA CCCAG
aa c
TGT CTGG
CAG ACCA
CG CTCG
CTG GGGT
CCA ACG
cc tggg
a GG
ATG CAGG
tg cg
TGGG AGG
caca ca
CT ATCT
CT CCTTT
CTG ACCA
ACA CCAG
CCTT TTT
CCCCAG CA
aaaaaaaa aaaaaaaa
AT g
CTT AGT
CCT CCCT
ACTT TTT
TGTT TCA
ACT CCTG
CT AGCT
ATT CCTG
CCT CTCT
ACA CCG
ATT AAAA
AGGG AGG
atg ag
CCTGGG CA
CTG AAAT
CCT CGGG
CCCA AAG
CTTG TCA
a cttg
ctg tg
AAATG TT
ACT TGGG
AAT AAAG
aaaa tg
AG ACTGG
CTG AATT
CTCA TTT
AAAAG TT
tttttttt tttt
AG CCCCA
CAG AGTT
AT CCGG
AT AGGT
CCT AAG
TG A
ATG AAAT
CGG CTGG
ta tgtg
CTTCA GGG
TG CGGG
CTG AAAG
CG TGAG
CTT TGTT
ACAG AAG
AACA TTT
AG CCACA
CCA AGCA
AATG TCA
caaa caaa
CT A
CAG TGTT
CCA TGTG
tc T
a tcag
CTT CCTGG
CCT TGAA
TGG AAAT
CTTG AAG
AGCAG TT
AA CGGG
AG TCAGG
cc aggg
CCG TTT
AATG GGG
ATTCA TT
ta ggg
ACAG TTG
AGAG AGG
CT CCTGT
CTG TGCT
AAT ACTG
CCGG CG
AGATG CA
ACG ACG
CTTG ATG
cca ca
aaag aaa
CCAG CCA
ac aag
CTGG TTT
cag aag
CTG CCCT
cc aaaa
AAG AATT
CCG CAGG
AAAA TGT
AGTCA CA
CG TGAA
CCT CCAGG
CCG CGGG
ATCA TCA
CGG CCAG
tca tca
cctt cctt
AA CCCG
AG CTGCA
CTG CAGT
ATT CTTT
AGT AGG
AGAA TTT
caaa gg
AA CCGG
TGG TGAG
AAGG TCA
CCTT TGT
AAAG ATG
tata tttt
AA ACTCA
tctctctc tctctctc
TGGG GGT
CCCCA TT
a tG
AAG ACCA
ATT TCAT
AGAA TCA
CC CCCTGG
CTG ACTT
CAG CCTGG
cc t
CAGG ATG
tcc cag
AGAG ATG
CTTTG GGG
CAG AGAT
CTGG CCA
ACGGG T
AA ACCG
CAT AT
ATTT CTT
TG ATAT
CT TGGCA
CTG TGGT
AGAA AGT
CGT CGG
ctg cag
cccc ag
C cg
AG ATTTT
CTG AACA
CAT AGT
TG ATTG
AA ACCCA
GG CA
CAT CCG
CAT CTTT
CT CTTCT
CG ACCA
CTT TTTT
ACTG TTG
tcc g
ac t
tgag tt
TG ATCT
ATT TTCT
AAGG ACA
ACTG TCA
ggg agg
CT ACGG
CG AGCG
CCA CAGT
CCA GGGT
TTCA GGG
AAGCA TT
AG ACCTG
CCA TGTT
AAAG AAG
AGCTG TT
AG ACACA
CTG CCCG
TGG TGAA
CCT TGTT
ATT TGGG
ATT CCTT
ACAG TCA
agagagag agagagag
AA CTGCA
CGG CCGG
C tg
aa caa
CTCT TGG
CTG CCAT
cc cagg
ACA AAAA
ACA AACA
agg tt
atg atg
c TT
CG CTTT
ACA AAAT
ATT TTTT
ta G
tcc tg
aaa taaaa
aaa taaa
TG CCCAG
AA CTTTT
CAG ACTT
CCA CCAT
CGG AGT
TGT CCG
CCTG TTT
ACAG AGG
CAG CCAGG
TGT AAAT
aaa tgg
AAACA TT
CTG AGCT
CG CTGGG
ATT AGT
TGT TGGG
AAT ATTT
CCACA GGG
TCAGG CA
CCG CCGG
AAT AAAT
CTTT CTT
AGCA TCA
TGT CCCA
ACT TGAA
CGGG TT
CG CTTG
CCA AGTT
CTGTG GGG
CCCCG CA
CAGAA GGG
a CA
CCT TGAG
AAT CCTG
AAT ACAG
ctcc ctcc
CT AGGT
CAG AATG
AGAA ATT
CT CTTTG
CCA TGAA
AGG ACCA
cca tg
CTG AGTT
TCA AGT
CCG CCTG
TGT CTGT
CAT CTTG
CCAT CTT
CTG AAGT
CG TGCT
CCA AAAA
CTCA AAG
tgtt tgtt
TG C
CT CCCTT
AT ATTTT
ACA TTCA
TGT ACAG
AAGG ATG
CCA TGAG
CTT CCGG
CCG ACG
caa tg
AT CCCTG
CCT CAGT
ca tc
cccc cg
CAG AGTG
aa tag
AGG CCTG
ACA CTGG
aaaa atg
CCCT CGG
CCCGGG T
CG TTCA
CCA AAAG
ACA ACG
TTT CTGG
AA CCCTG
AG CTTCA
ATT TGTG
TGT CTTG
AGAA AT
caaaa caaaa
ta ttttg
ACT AAG
aaa tttt
CCAGG GGG
aa G
TGG AACA
CCT TGGT
ACA AGAG
CCTT CTT
tgtg tt
CTCG TT
AA CAGAA
CG TCAT
cc aag
ca taa
ACACA TT
CT CCCCT
CAG CCAT
CAG TTTG
CCA ACTG
CCA AAAT
TGG AGAT
ATG AACA
ca tag
CCG CCCG
CCAG TTT
tc taa
CTG CCGG
CTG CGT
ATGG AAG
CGGG CGG
AGCTG GGG
AA ATGGG
AG CCGGG
AG CTTTT
CT CTGGT
CAG ATGT
CG TTCT
ACA ACTG
CCG TGGG
TGG AGCA
ACA AGGG
ATT CTCA
AGT CTGG
CCG CTGG
TGT TGAA
TGAG AAG
TG CCAGG
CT CTTTT
CT CGGT
CTG ACC
CG CCAT
TGG CCCA
TGG CTGT
ATG ACTT
ATG TGAA
ACT CCCA
TG CTCTG
CAG ATTT
AT CAGCA
CCT CCGG
CTCCA TT
g cg
CCA CTTG
ATT CTGT
AAT CTGG
AA TGGCA
CAG CCCT
CAG ACCT
CCT AT
tgg tg
aaa cag
CTCAG TT
AA ACTTT
ACA TGAA
CGG CGT
TTT CTCA
aaaa aaag
ACC TTTG
aggg aggg
CT CCAGT
CG AGTG
TG CCGG
ATG ACG
ATT CAGG
aaa ggg
AATT TTT
CT AACT
CT ACCTG
CAG CCCG
ACA TGGG
CCTG CTGG
AAT CCCA
AGT AAAA
caca tt
CTG CTGGG
CCA CTGT
ACC TGGT
AACA TCA
TGTT TTT
AATG TTT
AT CTGCA
TGG AATT
AAT CG
ACAG TTT
tcc att
ACCA TCA
ATCA TTT
CAG TGCA
AGG TTTT
cc tag
AAT CTCA
ACC TTCT
AGCA TTT
CTG ACCT
ATT CACA
aa t
CTT TCAT
CCCC CGGG
AA ATTTT
CAG AGGT
CAG TTCA
CTT TGCT
ATG TGGG
ATT TGCA
TGT ATTT
ACC CCGG
CCTT CCAG
tcc tttt
TGTG TTT
ctt ag
TGG AGTT
AGG AGCA
AGT AT
ACTG AAG
CGGGG CA
AG CCCGG
CCA AAGT
AGAA ACT
CTG AGGT
CCA CTTT
AAG TGGG
taaa gg
AGATG TT
CAG AGCAG
CG ACGG
CCA AGTG
aaa taa
ctt tctt
CC CCCCAG
AAG CCCA
CCG CCAG
CAGTG GGG
TG ACCG
CTG TTCT
ATGG AGG
AGAG TCA
CTGT CCT
tca tg
CG ATGT
TGG CTTG
ATT CTTG
tc tcag
AGAA AGG
ac ta
AA CCCCA
aa caaaa
TGG TGTG
CAGG ACA
CT CCTGGG
CAT AAT
ACC CTTG
ACCA CAT
CCT ACAG
CCTG ATG
AAAG ACA
TG CCTGG
ATT CCCA
CGGG AGG
TTTT TCA
AA TCAGG
AAG AGTT
CCG ATG
TGT CTCT
CCTG CGG
AGT CGG
AGT CCTT
ACCAG TT
taaa tg
TGGGG CA
aggagg aggagg
CG CAGT
ACT CCTT
AAAA ATG
ctc tttt
CT CCCAGG
CCA ACCA
CCA TTCA
CTGT TGT
atttt tttt
AG ACCCA
CTG AGTG
TGG CACA
cc tca
ATG AATT
AGTT TTT
att tg
ATAA TTT
TG ACGG
CC g
CTG AATG
cc cgg
AAG AAGT
CCT ACG
AAT CTTT
tata tg
CAGG TTG
ACC CTTT
aaag aag
TGG CGT
TGG ATTT
ta cca
CCAG TCA
AAGG TTT
ACG CGG
CCCT CAT
CCTGG AGG
AGTT TCA
aagg aagg
CAG TTCT
CCT AGT
ACA CCTG
ATT TGTT
AG CCTCA
ATG AGGG
CCCA CG
CTGT CTT
cccc tt
cctcc tcc
CTGG CTGG
cta tttt
cc ggg
cc ctgg
AAG CCTG
CCAG AGT
ACC CTCT
AAGG TTG
tatt tg
AA ACTGT
AT CTTTT
AAG TGAA
AAG TTCA
ACA AAAG
ACA AATT
ACC CCTT
ACAG AGT
CCCG AGG
acag ag
AG CCGT
CTG AGAT
TGG ACTG
gg ggg
ATG ACTG
CTCA AGG
AGGCA GGG
AAG ACTT
ta caca
CTGG ACT
CAT AGG
CAGG TGG
att ctt
CG ACTT
CG AGGT
ACA AATG
ACC CGGG
ACAG TG
CCCT CCAG
CCA AATT
TGT TGTG
CAT ACT
CCTG AGT
CCCA AGT
CG CCGGG
CCA TCAT
ccca ggg
a tctc
AAG CACA
CCT TGCA
ACC CTGT
CG CGGGG
AAG CCTT
AAG ATCA
CCCG CGG
TGCTG TT
ATG CCAG
CCCA TTT
ACAGG TT
AG ACTTT
aa cca
CTGGG GGG
ctgctg ctgctg
AA CCACA
CAG ATCA
CAG CCCAG
TGG TGGT
CTTT TGT
CCCAGG CA
AG CCCCT
CG CCAGG
CTT CCAGG
ag tg
CGT CCA
CCCT CCA
AAAG TTT
AGACA TT
CAG AACT
ATG TGTG
AAT AATT
cag aaaa
AG CCCCG
CAG CTGGG
CTT AGAA
AAG AATG
CAT CGG
ATGG TCA
ATTG GGG
a taaag
AA CGTG
AGG ACTT
ATTT ATT
aggg agg
c GG
CG AGCT
CTT ACAG
CTT TTTG
AAT CTTG
taaaa att
C gg
CG CCGT
TGG TGTT
cag tg
CTTGG TT
ACCGG GG
ACA CTTG
CCCT CCG
ctttt tttt
CTG ATGT
CG TTTG
AT CCACA
TGT ACTT
ACT CTTG
tc tatt
TGGG TCA
CCCT CAGG
ATAA ATG
CG AACA
ACA TGTG
CTGG ACG
AAT ACTT
TGAA TTT
aaag tt
ATT CTCT
ta tca
AAT ATCA
TGGG TTT
ACTG TTT
CGT CGT
AAAG AGG
CG CCCAG
CTT CTCTG
CCT CTGGG
ta tctt
AAGG GGT
AAAA CAT
aaa tag
AAG CCAT
ACA ATGG
ctg tcc
tctcc tt
cagcag cagcag
CAG AGCG
AT CCCCA
CCA CTCT
AAAA ACA
AAAA TTT
tca ctt
atg agg
CG ACCT
AT ATTCA
CTGG ATT
AAT TGTG
CTG CCCAG
CAT CCTT
AAT AGAA
tttt aaaa
ACCA TTG
a taatt
CAG C
ACA AGCA
CTGG TGT
CCTT CCTG
CTTG AGG
ATGG TTG
AGAG TTT
AAAT ATT
ATAA ATT
AGCCA GGG
AG AAGGT
TGG ACTT
ca tctt
TCA TGT
CAT CTGT
ACT ACAG
TG CCCTG
CT ACCG
CG AGTT
tg acc
ACT AGG
ACT CTTT
CAGG TCA
AA ACAGT
CAG CAGCA
CAG AGAAG
ATG TTCA
ca tata
tc tggg
AGAGG TT
TGGCA GGG
atgg gg
CAG TGCT
CG AAAA
ACA TGTT
CTGG AAGG
ACT CTGT
TGCA TTT
att tatt
AGGCA TT
CAG ACAT
ATG CCCA
TGT TGTT
CCAG CCG
AG CAGGT
CG AGAT
AT CCTCA
CCA CCAGG
CCA AATG
CTT CTCCA
CCT TGCT
ca T
CCAG CGG
ACT TGTG
ACG TTT
ctgg agag
CT AGAAG
CAG CTCTG
aa cg
CG AGGGG
AGT CTTT
ctg ctt
AA CCTCA
CTG TCAT
CAG TGGT
CG AAAG
TGG AGAAG
AAG AACT
CTGG AGGG
CTCA AGT
ATTT TGT
AGG AAGT
AAG TGTG
AAG TGTT
ACA AAGT
aaaa ata
taa taaaa
AGTCA TT
CT ACAGG
CTG TTTG
TGG AGGT
ACA CCCA
AAT CCTT
CTCT CAT
CCCGG GGG
AAG CTGT
ATG CTTT
ta caaaa
AAT AACA
ACC CAGT
TTTT CAT
cccc ctcc
ACCTG TT
CCAGGG CA
CG AAGT
AT CGGG
CCA ATGG
CCA AGAT
TGG AAGT
CCT CCCAG
ATG ACCA
AGG AATT
ATT ACAG
CAGG GGT
AAAA TG
aaa caaaa
ctgg ggg
AA CTGTG
CGG TGT
ACT TGAG
AGT TGGG
CCGG AGG
CTT CCCAG
ACA CAGT
AGT CTTG
att gg
CG ATTT
CCA ACTT
CTT CTGGG
AGT CCCA
AAGG CAT
ACTG AGG
AA CAGTT
CT CCCAT
aa tca
CCA TGGT
CCA TTCT
CTT CCCG
ACA ACTT
ACA TCAT
CCTT CAGG
CTCT CCTG
acc ag
ACTCA TT
aaaaaaaa aaaa
CTG ATTT
CG CCCTG
CTT TGGT
ATG CCTG
ACA ACCA
ATT TTTG
AAGG TGG
AGCCA TT
CT ACCAG
CAG AGCTG
CCA CTCA
ATG TCAT
ACA CTGT
CGG AAGG
TGT AGAA
CCAG TGG
CCAG CCT
AAT TGAA
AGCA AAG
ATTG TTT
TGAAG TT
A tg
CTT C
CTT ATTT
ATG AAAG
tgg aag
ATGG TTT
ATAA TCA
ACTGG TT
tcag ag
c tata
CAG CCCTG
AT AGAAG
ATG TGTT
ACA CGT
AGT ACAG
CTTT TG
ACCA AGG
aca tttt
CCCCGG T
AA CTGTT
AA ACGT
AG CTTTG
cc tctt
AAG ATTT
CCTG CCG
CTCT CTG
AG CTGGT
aa tc
CCAG CTGG
ACC CCAT
CTAA GGG
cgg gggg
CG CCTGG
AT CTGTG
AT CAGAA
ATG AGCA
CAT CCCA
AGGG AAG
cttg tt
g ac
CCA TGCA
CTTCA TCA
CTT ACTG
ATG TGCA
ca tatt
CCTG CCT
AAT TGTT
ctca tt
CAG CTCCT
AGG AGTT
CCG CGT
TGT CTCA
CCAT CCT
cg c
CT CCCCAG
AGG AGAT
ACT AT
AGGG TTG
ACCA TTT
CTGT CCAG
AA CAGTG
CTG ATCA
AGG CCCA
ATG CCTT
CGG AGAG
TGT ACTG
tc aatt
ACAG CAT
AGTG TTT
tggg ag
AG ACCTT
CG AGCAG
CCA ACAT
ATG ATGT
CCG AGAG
CTGG AGAG
ctt ctcc
AA TCACA
CCA CGGG
TGT CGG
ACT CCAT
AAT ATGG
ACCA GGT
CTGT TGG
CTGT ATT
ACT CACA
AAT CTCT
AGT CCG
aaa ca
cta tg
AA AC
AG CC
AG ACTCA
CT CAGGT
CAG CTCAG
ta tgtt
CTGG CAT
caca gg
CTG AACT
AAG AGAT
AAG AGCT
ACA CTTT
AAAA ATT
CTCT CCAG
AG ACGT
CTT CCCTG
ATG CGG
TGT CCAT
tgg ctcag
AAAA AGT
CTG ACAT
CG CCCGG
CCA AGGT
AAGG AGT
ACCT CAT
ctc tgg
AG CCTGT
TGG CCAT
ctg tttt
ATAA AAT
TGG CTCT
AGG CCTT
CGG TTT
TGATG CA
AG TGGCA
AT CTTCT
CCA TTTG
ACA TGCA
CGG TGGG
CCG CAT
AAAA ACT
ctt taaaa
AG CGGGG
CAG A
AT CCTTT
AT ACACA
CTT AAAG
AAG ATGT
ACA AGTT
ACA TTTG
CTGG AAT
AGAA CAT
CAGT TGT
ctg aag
CCCTGG CA
AA ACCTT
CT ATTTT
CAG ATCT
ca tctg
TCA TTTT
TCAGG TT
AA AAGGT
CTG CCTGG
cc caa
CGG CAT
ATT ATTT
TGT CGT
TGGG TTG
CCGG GGT
ACGG TT
cg G
ATGGG TT
cta cag
CAG AGAGG
AGG CTTT
cc tc
ATG CTGT
ATG AGTT
ta T
TTT CCTT
TGAA ATT
CCCT CTGG
ACGG GGG
tttttttt tttttttt
AA ACCAT
AG CCTTT
CTG CTCTG
CTT AAAT
CTT CTCAG
AAG TGCA
AAG TCAT
ATG AAGT
ACT CTCA
ACTG GGT
CCCT CCTG
CTT AATT
cc aaa
AAG CTTT
CCT AAT
CTGG CCG
CAGG CGG
AAGG TG
CCCA CAT
AA CCTTT
CAG CTCCA
TGG CTCA
TGG TTCA
CCTG CCTG
AAAGG TT
ata tg
AG ATTCA
CTT CTTCA
CTT CTCG
CCT AGAA
AGGG TCA
AG CCAGT
ca cca
CTGG CGG
ATGG CAT
CGT TGG
tca cag
AAGCA GGG
CG ATCA
AGG ACC
ACA AGAT
AGT ATTT
CAGG TTT
TGGG CAT
CTGT CTG
cagg agg
AT AGCAG
ATG AGAG
TGT TGAG
AAGG ACT
ctc ttg
AG CCCTT
TGG ACCA
cc ta
ATG TTCT
ATT TGAG
tg G
CGT CCAG
AGGGG TT
AG CTTCT
AGG TGTG
AGG TGAG
AAG ACCT
CCCA CCA
aagg aag
g cag
CAG CTCG
AT ACTTT
AGG CACA
CGG CCTG
AA CGTT
AA ATGGT
ATT CCG
CCTG TGT
AAT CTGT
ACAG ACA
AGGG TG
aaa tatt
AA CGCA
AG ACTGT
CAG TCAT
CGT CTG
AAAT CAT
ATTG TCA
CCCCTG CA
CCT C
CCT CTCTG
ATT CCAT
CCTG ACA
AAT AAGG
TTG TCA
ac aaag
AT CTTTG
CTT CGGG
TGGG ATG
CCTT TGG
ACCG TT
AG CGGT
CG AGAAG
cc gggg
ta caaa
CTGG AGAA
ATGG TG
tctt tcc
AGTGG TT
aaaag aaaa
CT AGAGG
CG CCCCG
AT ACCAG
AT CCTGT
CTT AGAG
CCT ACTG
CCTG CAT
CAGG AAGG
CCAGG AGG
ctcc g
CCA AGCT
TGG TTTG
ATG ACAT
CGG ACA
TTT CTTG
TTT TGTT
ACT ACG
AGT AGAA
AATCA TT
CCA CCCT
AAG CTCA
CCT AAAA
ACA TTCT
TCA CCAG
ACT TGTT
TGGG TG
aaa ttg
CTCT CTGG
att ag
CAG CCCCA
tt ag
CCA CCGG
AGG TGAA
ATG CACA
ATG TGGT
ATT AAAT
ca tgtg
AAT ATAT
CAGG CAGG
TGTG TG
tctg ag
AG CCCAGG
CG CTCAG
CCA ACC
tc aaag
CTTG TG
agag agg
AGCG TT
AA CCTGT
CAG TGAT
TGG CCGG
TGG ACAT
CTT CCTCA
AGG CTGT
CCG CCCA
ACTT TG
taaaa aa
CG AGCTG
AT AGATG
ATG ATTT
ACA CCAT
ACA TGAG
tctt tg
CTG AGCAG
CAG AGATG
AT AGAGG
AGG CGT
TGT TGCA
CCAG CCAG
CTTT CTGG
AAAG ACT
AATG AAG
AGTG TCA
ATAA AGT
CAGGG CA
AA CTTTG
TGG ATCA
CCT CCCTG
ta ctttt
AAT ACCA
CCTT CTTG
ATGG AGT
taaaa aaaa
taaa tatt
cca tttt
acc g
AG CCCAT
CT TGGGT
AT CTGTT
TGG CAGT
AGG ATCA
CCG CGCG
TGT AATT
CG ATCT
ATG ACCT
ca tttttt
CCAG AGAG
AA CAGAG
CT ACTGG
CTG C
cc T
CCG TGTG
ta cta
ACT ACTG
tc ttttg
CTGT CCA
CTCT CGG
CTT CTAA
AGG AGCTG
TTT CTTT
TTT TGAA
CAT CTCT
AAT TGCA
ctt cctt
AAAG TG
ACCCA TT
atcc tt
AA CTTCT
CT AGCTG
AT AGACA
TGG TCAT
ATG TGAG
CGG ACT
TTT CCCA
AGT TGAA
ATTT CCA
agag tt
AAGGG TT
caag ag
g ctg
AG CCCCAG
CTG AGCTG
CG CTCTG
CG ACCG
AT ACAGG
CCAG ACA
ACC CTGGG
ctt ctg
AG ACAGT
AGG AATG
ATT AATT
AGT TGTT
att aaaa
ACCCA GGG
CAG AGGGG
CAT CTCA
CAGG AGT
ACC GGT
CCTT CTGG
cccc acccc
aca ggg
ctc aa
TGATG TT
CCCCCA CA
A cg
CTT AACA
ATG CCG
ATT TGCT
TGT AAAG
ACT ACTT
tgg tttt
CGT CCTG
taaa tttt
CTG CCAGG
CG AGAGG
CCA CCCAG
CCA AACT
TGG ATGT
cc tcag
TCA CCG
ACT AAT
ACG AAG
tcc tca
CGT TGT
CAG ATAT
CAG CTGCA
CG AATG
AT ACTGG
CCA CCTGG
CTT AGCA
AGG CTTG
ATG AGGT
ACA CTCA
CCTT CCG
CCAT CCTG
ttg tg
caa cag
ata gg
ATT AGAA
TCA CGG
TGT CAGT
ACT AGT
ACG TGGG
CT ACTTT
AT CAGTG
CCA ACCT
AAG ATCT
ATG CTTG
TGT AGAG
CCCA TG
CACA TCA
tag aaaa
ca caaaa
CCAT CTTG
CT CCCTGG
CG C
TGG CCAGG
AGG ATTT
AGG AGCT
AAG TTTG
CGG CCCG
AAT AATG
CCTT CCCA
aag aaag
G TTG
CTG CTCG
AT AAGCA
TGG AATG
CTGG CCAG
CTGG TGGG
TTT CTGT
AAT ACAT
tgg cc
AATT CAT
cctcc tt
AG CCTGGG
CTG CCCTG
CTG AGAAG
ATG TTTG
ACT AAAA
ACT TGCA
AGT CTGT
ACTG TG
AGCA CAT
tctt gg
TGGGG TT
cacacacacacacaca cacacacacacacaca
TGG TGCA
TGG AGTG
AGG CGGG
CCT AGAG
ATG CCAT
ACA CCTT
ACA ATGT
ATT AAAG
TGT ACAT
tgg aaaa
tag aa
ATCT CAT
TGCTG GGG
atc g
AA AGGGT
AAG TGCT
ATG AACT
CGG ACAG
tg ttttg
CTCA CAT
CCCT CTT
TGTT CAT
taag tt
AG ATGGT
AGG ACAT
ACA ATCA
CCAG AAT
CCTG CTT
AAGG AAT
ACAG TGT
CGCA TT
C cc
AAG CAGT
CCG ACT
CCAT CCAG
ctcc tg
ccgccg ccg
TG ATGGG
CCA AGAAG
ATG ATCA
CTGG CCT
aaa caa
cag aa
cag atg
CGT CTT
TGG TGCT
AAG AGGT
TTT CTCT
AGT ACTG
AGT ACTT
tgg a
AAAG CAT
ac T
CAGCA TCA
cca tcc
Ag tt
CT CCAGCA
CCA ATCA
CCA TGCT
ATG CTCA
CCG ACA
CCTG CCAG
AGT CTCA
AGT CTCT
CAGG AGGG
CCCT TGT
ctg aa
ac tc
acc agg
g ctt
TG TCAGG
AA TGGTT
AT CAGTT
AAT ATAA
tca ggg
ACCTG GGG
AG CCTTG
CAG CGCG
AT TGGCA
TGG TTCT
TGG AGCTG
ACA ATTT
CCTG CCA
CCTG AAGG
AAT AGCA
ACC CGT
ACC CCCG
CCCC CGT
CT AGCAG
CAG ACGG
TGG ACCT
AGG CTGGG
ATT CAGT
ATT AACA
AGAG AAGG
cag tgg
taaa taaaa
CGCTG GGG
a tctcc
g atg
TG ACAGG
AA CCCCT
CCTG TGGG
TGAG TCA
ATGT TGT
att tctt
caag tt
g aag
AT CCATT
TGG AGCT
CCTG TGTG
AGGG CAT
taa tatt
ac tag
CCT ACCA
CCT TGAT
AAT CCG
AAT CAGT
ACC CCCT
AGGG CAGG
TGAG TTT
cg tg
aggagg agg
g tcc
AT ACGG
AGG AGTG
CCT ACCT
ATT TGGT
TGT TGCT
ATGG ATG
ctg c
AGTT CAT
aagg agg
g agg
AA CAGGT
CG ACAT
AT AGCCA
cc agag
AAG ACAT
TGGG CAGG
AGAG CAT
TGAA ATG
TGAA CAT
CACA TTT
TTCA TCA
aaaag ag
TG AGGGG
AA CCCTT
AAG CTCT
CCT AGCA
ATT ACTT
CCAG AAGG
ACC CCAGG
AAGG AAAA
CCCA CGG
CCCA CAGG
CTCA TG
AACA CAT
CT CAGGGG
CG AATT
AGG AGGT
AAG TTCT
ATG AATG
CTGG CAGG
tc taaaa
ACAG AAT
ACTG CAT
CTTT CCTG
CTTG CTG
CCAT CTG
TGCA TCA
cccc tg
ct GG
tga tcc
a GT
AA CCATT
CTTT CCCA
ctg ca
CTG CTCAG
AGG CTCA
AGG CTCT
CCT AAGG
ACA ACAT
ATT CGG
ATT ATCA
att taaaa
AGATG GGG
caaa caaaa
CG TGAT
CTT CAGCA
AGG AGAAG
AGG AGCAG
TGT ACG
actg ag
CC ag
AG ACCAT
CTG CTCCA
CAG ACAGG
CAG AGCCA
AT ACCTG
CCA CCCG
tg taa
aaaa agg
TGGG ACA
AGGG ACA
AGAG ACA
tca tcc
ATAA GGG
aca cag
AGG TGGT
AGG TGCT
ATT AGCA
ca taaaa
TCA CAGG
TGT AACA
CTGG CTT
ACT CAGT
AGT AACA
CCCA TGG
CTCT CCG
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
CTG ATCT
AGG ACCT
CGG CGCG
AAT CCAT
AGAA TG
AGAG ATT
CTCT CAGG
ATCA CAT
TTCA TTT
tata tatt
AG CCCTGG
CT ACACA
CT TGTTG
aa ctcc
CCT CTCG
ATG AGCT
TGT TGGT
TGT ATGT
AAT ATGT
AGT AAAT
AA TGGTG
CTG ATAT
TGG ATAT
ACT TGGT
AGT TGAG
CCTT CG
ATGG ACA
aaa ctt
CCCT CAG
cg cc
cagg tt
ATAG TTT
AC ag
ACCAGG GG
TG ACCTG
CCG AAGG
CTGG ACAG
ACT CGT
AAT AGTT
TTG TTT
ACTT CTT
CCAT CCA
caaaa tt
aggg agag
gggg gggg
CTG CTCCT
CG CGGT
TGG CTGGG
cag ca
TGAA TCA
AGAT CAT
cacacaca caca
tgtgtgtg tgtg
AT AGCTG
AT CCCCT
TGG TGAT
AGG TCAT
tg tatt
tg aatt
CTGG AAAA
CCAG TGT
AGT TGTG
ACTG TGT
ACCA AAG
CCAT TGT
AACT CAT
caa tttt
cccc gg
tctc tccag
tcctcc tcc
AG AAGGGG
aa tttttt
AT AGTCA
CCT TGCTG
CGG CTT
AGT AATT
CAGG ACG
ACAG CAGG
aaa ctg
ATTT AAT
taa ctt
ATAA ACT
TTTG TTT
CTTTT TCA
a TT
AAG TGGT
CCT TGGGG
ACA ATAT
AGGG TTT
ACTGGG GG
TG CTGCA
AA CTGGT
AA CCAGT
TGG CGGG
ATT ATAT
CCCA CCG
AGAA ACTG
CTTT CCAG
CAGT CTT
cagg ggg
CCCC CCGG
g att
AA Ag
AT CCCTT
AAG CTTG
ATG CATT
ATT ACAT
ta cg
ACT CTCT
CAGG CAT
ATTT CCT
ACACA GGG
TGAGG TT
AT ACAGT
AAG A
AAG CCCT
CTGG ATGG
ACTT TGT
ctt ggg
AAAT ACA
tca c
CC CCTTCA
CT CCCCCA
AGG TTCA
ACA AGCT
ATT ACTG
tg aaag
TTT TGCA
ACC CTCG
AGAG AGT
ACTT CTG
agag aag
atg aag
g ttg
TG CCCCA
CT AGGGG
CAG ACCTG
AT ATGGG
AT CTGGT
AT CCAGT
CCA CCCTG
TGG AGAGG
ATG AGAT
ATG ATAT
ATT AGG
TCA TCAT
CCAG AGGG
CCTG ACT
AAGG AAGG
AGAA AACA
TGAA AAT
TGGGGG CA
TG ATTTT
CT AGATG
aa ctc
AT CCCAT
CAT AAAA
CCTG AGGG
AGT CGT
ACAG CG
CCCA CTG
CTGT CCG
CTCT CTT
CGGG CCG
CCAT CG
ATAA ACA
tga tgg
ctggg att
AG AGGGT
CT AGACA
CT CCCGGG
CAG CTTCA
aa catt
TGG CCCTG
ca cagag
CAT TGTT
AGT AAAG
ACC CTCTG
AGAG AAT
TGAA AAG
ctt att
TGGGGG GG
CAG ATTG
CAG CTTGG
aa caaa
CTT ACCA
AGG CCAGG
CCT AGGG
tc G
CAGG ACT
TGTG TCA
caa tcc
caa caaaa
tatt att
CTAA TTT
AA TGGAG
CAG CCACA
TGG CCTGG
TGG ATCT
CCT CTCCA
ca taca
CCAG AGAA
AGT ACG
ctg tag
acc tcc
CAGGGG CA
a tT
AG ACGGG
CT AGCG
CCT ATGG
CCAG CTT
TTT CCG
AGT CAGT
CCCA ACA
tca cc
tctc tttt
CCCC CTCA
CCGGGG GG
TG g
TG CTGTG
CTG AGCG
TGG CTCTG
AGG TGTT
TGT ATAT
ACT ATTT
CAGG CCG
CCTT CCTT
CTTT CTTG
AGGG CGG
CTGT ACA
cag aaa
AGCT CAT
AGACA GGG
TG ACCAG
CT ATTCA
CT CCTTCA
AT ACATT
AT ATGCA
AGG CCGG
AAG AGTG
CTGG AGCA
TTT TGTG
ACT AGAA
ACT TGCT
ACAG CCA
ACTG ATG
CTAA AAT
aagg aaaa
TG ACTGG
CCT CCCCA
AAGG ATT
CTTT CCA
CTTG AAAA
tag tttt
CTGGGG CA
ccca cccc
AT AGTGG
CCT CCCGG
TGT CCAGG
CCAG CCTG
AGT TGCT
ACAG ACT
att tcc
taca tttt
TG CGCG
CT ACCCA
CTT AGGG
AAG ATAA
AAG AGCAG
CCT CCTCA
CCT CTTGG
ATG AGTG
ACA TGGT
CGG AGAA
CAT TGTG
ACT CGGG
AGT AAGG
AGT AGAG
CCCT CCCA
CTCCA TCA
ctgg cc
cctt cc
tttttttt tttttt
CC CTGGGT
CT AAGCA
CAG g
AT CAGAG
AT ACTCA
CCA ATGT
TGG CCCAG
TGG AGCAG
CTT ATCA
CTT CCCCA
AGG CCAT
AGG CAGT
AAG TGAG
tc tG
ag tttt
AGT CCAT
CAGG CTG
cag c
TGAA ACA
AAAG AAT
tctg tctg
AG AC
AAG ACC
AAG ATAT
CCT ACTT
CTGT CCTG
ctc ta
g ca
CTT ACTT
CTT CTGCA
AGG TTTG
tg atttt
CTGG AACA
CAT CGT
aaaa tatt
taaa taa
CT AGCCA
CAG AAGCA
CG CTGTG
TGG AGATG
CTT AATG
CCT ACAT
ATT ACCA
AAT TGGG
CCTT CTCA
AAAA AAT
ATGG AGAA
CTCT TGT
TGAA TGT
cggcgg cgg
C ctt
aa T
CG AACT
CCT CTCAG
tg tttttt
CCTG CTCA
ACT ACAT
TGGG AAGG
CCTT CGG
TGTG TGT
TTTT ATT
taaaa ata
CGGGG TT
CTCCG CA
TGG CCCT
AGG ATGT
CCT CTGCA
ATG CAGT
CGG AGCA
TCA CTGG
ACAG AAGG
tgg c
AATT CTT
CCTCA TCA
aagg ggg
ttttg ttttg
CT ATGGG
CT ACATT
AT CGTG
ATG CG
CCAG ACT
CAGG TGT
CAGG AGAG
ACG CCA
CTTT ACT
tcc ctt
aag cc
ctg ttg
ACCT TG
caa agag
atg tttt
ctc gg
tga ctt
CCCCCA GGG
CTG CGCG
CCT CTCCT
ATG TGCT
TGT CCCT
CCTG CCCA
AAT ATCT
aaaa taa
ACC C
ACG TGT
ATGG AAAA
AGAG ACT
cag aggg
agg gggg
CC CCAGGT
CAG CCCCT
CAG CTCTT
CTT ATAT
CCT CTTCA
ACA AGTG
ACA AACT
CGG AGCG
TCA ACAG
AGT TGCA
CTTT CTCA
ATGG ATT
CGGG CG
ATAA CAT
ccg cccc
catt tatt
ACCAGG CA
CCA TGAAG
TGG AACT
CTT TCAGG
AGG A
ATT CG
TTT ACAG
CTTG CAT
ATTT CTG
cctt gg
CAGGGG GG
CCA C
CCA TGAT
CTT CCTTT
tg tctt
TCA ACT
CCAG AAAA
AAT C
ag att
AAGG AGAA
ACAG AGAA
CTGT ACT
CTGT CCTT
TG AAGCA
AA TGTTG
TGG ACC
ACA GGGT
CTGG TTTT
CCTG AGAG
CTCT CG
CTCT CCCA
ac tca
ac aatt
ACGGG CA
cagcag cag
c taatt
CT ACAGT
CT ACCTT
CTG CAGCA
CAG CGTG
AT CAGGT
AT ACTGT
tg ctttt
CCG CCTT
ta taatt
CTGG CG
CCAG ATT
CAGG TGGG
AAGG ACAG
AAGG AAAT
CTCA TGG
CTGT AGT
ctg cccc
AAGT ATT
CTCTG TTG
cg a
caa cc
ACTCA GGG
TG CTTTT
TG TGGCA
AA CCGT
CAG CTTCT
CTT ACCT
tg T
TGT CTTCA
CCAG AGCA
AGGG ACAG
AAAG ATT
TGGT ATT
AATG ATG
taag ag
AG CCCCTG
CAG CTGTG
aa ctca
CCA CTGGG
CCA CGTG
AAG AGAAG
ACA TGCT
CCG CTT
AAT AACT
AAT ATTG
ACC CTCAG
CCCA CCAG
ACG CTG
AGGG TGG
AGGG AGT
TGAA AGT
taa ttg
AATG CAT
CCCTGGG GG
TG CCTTT
TG CGCA
AG CCTCT
CAG CAGTG
AGG AACT
TCA AACA
TGT CCTGG
ACC CCCAG
CCTT TTCA
tcc ctcc
tgg att
ATGG TGG
AGAG CTGG
AAAT ACT
aaaaaaaa g
CT CCCCTG
CTG AGAGG
CAG CCTCA
CAG AGGCA
CAG CAGCT
AT TGGTT
CCA TGCTG
AAG CGT
TCA CCTG
CCG ACAG
CTGG AGCT
TTT CCAT
AAT TGAG
AGAG CAGG
aag att
tgggg ag
CTG A
CAG ATAA
aa ccca
TCA CTT
TGT ACCA
TGT AGTT
CCCA CCTG
ACG ACA
CTCA ACT
ACTT CCTG
aag tg
ctt cag
AAAG CCA
AATT ATT
ATAT CAT
atc tttt
aggagg ag
a tcatt
g tgg
AA CCCAT
CT CCTGCA
CG A
AAG CCAGG
AAAG AGT
TGGT TGT
ACGG CGG
ctc tctt
TG CAGAA
AG TGGGT
AT CCTTG
AT ATGTT
CCT ATTT
ATG GGGT
ATT ATTG
CCG TGAG
ACT ATGG
AAT CGG
AAGG CGG
AGAA ACAG
ACCA CCA
aaa tcc
cag agag
CTCT TGGG
CGT CTGG
AC tt
CT ACGT
AT CC
AT CGCA
TGG AAATG
TGG AAAAG
AAG AGCTG
AAG TGAT
CCT CGGGG
CCTT TGGG
CCTT TTCT
ACG CG
CTTT AAAA
TTTG TCA
G TCA
TG CTTCA
TG ACTTT
TGG AAAGG
CTT ATCT
AGG ATAT
CCT CTGTG
ATT C
tc ggg
CAGG ATGG
AGAA AATG
CTTG ACT
CACA CAT
ctt ca
ATTT CCTG
aca tg
CGCCG CCG
AA CGAG
CT CCAGGT
AT CCATG
CCA TGAGG
CTT CCTGT
gg agg
ATG AGAAG
CTGG AAAT
CCTG ATGG
ACT CCGG
AGT AGGG
AGT ATGG
AGAA AGAA
CGGG CGGG
CTGGG AGG
ATTT ACA
ctg a
aaag aa
ct CA
CTG ATAA
CCA AGCAG
TGT CCCAG
CTGG AGTT
aaaa taaaa
ACAG ACAG
ACTT CCT
TGCT CAT
tctg tttt
ctc t
AA CC
CAG CCCCG
AT ACCG
gg tg
CCT CCGT
ATG ATCT
tg tc
TCA CTGT
TGT ATCA
CTGG TGTG
AAT AGAT
CAGG CG
CAGG AAAA
ACG AGT
CTCA CGG
ctt tatt
AACA AGT
TGCA CAT
cca G
tga G
AA CCCGG
CT TGGGGG
CT CCGGGG
CG AAAT
CTT AAGG
CTT CCACA
AGG CCCTG
CCT CTAA
ATG TGAT
ca tcag
TCA CCCA
CCAG AAAG
ACAG AAAA
AGAA TGT
AGAA AGAG
tcc tctt
CTTG TTTT
AGGG CCG
CTCA ACA
CTCA TGT
AACA AAG
aca cg
A cc
TG CCACA
AA CCTTG
CAG ACCAG
CCT TGAAG
ATT CCCT
TCA CACA
ACT CTGGG
AAT TGCT
AGAA AAGG
CTTT TGAA
CTCA CTG
TGAA ACT
AATG AAAA
AGCT CCTG
atgg ag
AG ACCAGG
CT ATGCA
CAG CTAA
CAG CAGAG
CCA AGAGG
CTT ACAT
AGG AGGGG
ACA AGAAG
ca ctgg
CCG TGTT
CCAG TGTG
CCCA CGT
ACTG TGGG
CTTT TGG
CTCA ATG
CCGG AAG
cag ctg
CCCT TGGG
CCTGG AAG
AATT TGT
AGTT TGT
ATAA AAG
cca tgg
ctcc agg
CTCGG CA
C agg
g acc
AT CCCGG
CTT CTTCT
AGG AGAGG
CCT CAGCA
ACA ACCT
CGG CCAGG
AGT TGGT
CAGG CTGG
CTTG TGT
AGGG AAGG
CAGT ATT
CTGGG GGT
taa tag
CCTGGG TT
TCACA GGG
attg tt
AA CGGT
CT ACTCA
TGG TGGGG
AGG AAAAG
CCG CGGGG
ACTG AAAA
CTTG ATT
CTTG AAT
CCCT CCCG
tca G
CCGGG TT
CGCG CGG
tG CA
acag agg
C ctg
CTG AAGCA
AT CGTT
TGG AGCG
cc tctc
ATG CTCT
ACA AGGT
ca caaa
CAT CCTGG
ACG CCAG
AGAA AGCA
CTCA CAGG
ATGG TGT
TTTT CCT
ATTT ACT
AAGT TGT
ATGT ACA
AGCT CAGG
taaa ta
CCCCG CCG
CCCAGG TT
acag acag
C tcc
CTG CAGAG
AGG TGAT
ATT ATGG
CCAG CTCT
ACTG TGTG
cag att
CGT AGT
CCCG TTG
TGAG CAT
AATG TGT
taaaa atg
CCCCAGG GG
aa cta
CG CAGCA
AT ACCCA
CCA A
TGG AAACA
AGG CCCT
TCA AAAT
ACC CAGCA
TGGG CGG
AGTT CTT
tca t
tca tgg
ATCT TGT
CTTTG TTT
CGCG TT
CGAG CGG
tga t
TG TGGTT
CG CTGCA
CCA AGCTG
TGG TGAAG
AGG GGGT
AGG AAATG
ACA CTCT
CTGG CCTG
TTT AGT
AAT A
ACC CCTGG
TGGG AGT
ACAG CCAG
AGAA AA
ACTG ACA
CTTT CTCT
CAGT TGG
CTTTG TCA
CCCTCA CA
ctggg tt
C ttg
c taaag
AA CCCCG
AG CCGGGG
CT ACTGT
aa tgtt
AT AAGTT
AGG ATCT
AAG AAAGG
CCG CCAGG
CAT CCAT
ACT ATAT
tc CA
aaaa ac
CCTT CTGT
ACG AGGG
AGAA ATGG
AGAG CGG
CCGG CCGG
ATTT CTTT
tca ctg
att atttt
cca ctg
tata tatg
tggg agg
ctgg tt
cagg cagg
aggg aag
aaaag tt
CTG CGCA
AT CCTGGG
AT AGGCA
CTT ACG
CTT CTGTG
AAG CCGG
CCG AGCG
ag a
CCTT CAG
CTGT CTGG
cag cccc
AGCA AGT
CCAGG TTG
AAAG AAGG
AAAG AGAA
AAGT CCAG
CTAA ATT
CCATT TCA
AT AGCG
AT AC
AGG CTCAG
AAG AAAAG
CCT AACA
TTT ACTG
AAT TGAT
tc tttttttt
CCTT CTCT
CTTT CTTT
CTTT TGTT
AGGG CTGG
CAGT CCTG
ATCA AGT
tca ttg
ATGCA GGG
C tgg
TG CCGT
TG CGTG
TG ACTGT
AGG TGCA
AGG TTCT
AGG AGCG
AGG AAAGG
ATT TGAT
ca ctttt
ca tatg
CCG CCTGG
CCAG ACAG
CCAG CTTG
tc aagg
ag c
ACAG CTG
ACG CTGG
tcc agg
AGGG ATG
ATGG AAT
CTGT ATG
TGAG ATG
taa tttttt
ggg aag
ACTGGG CA
C att
CT AGTGG
CG CTCCT
AT CCGT
AGG CCCAG
AGG ACGG
CCT ATCA
CGG CCCA
aaaa caaaa
TGGG TGG
CCAGG TCA
ctt tgg
TGAG AGT
AGTG ATG
ctgg agg
CGCT CGG
CT CCCCGG
CTG ACGG
CAG CTAT
aa tatttt
CTT CTTTT
AAG CCCAG
ca tgtt
TGT TGAT
CAGG AGAA
CAGG AGCA
ACTG TTTT
CTTT ATTT
AGAG ACAG
CTGT AAT
CGGG AAG
ctt c
CCCG CAGG
AACA AAT
AAGT AAAA
taa tcc
AATG ACT
AATG AGT
taaaa gg
caa c
tctc tctg
cagg aag
ACCGG CA
AA ACCAGG
CAG CAGGT
CG ATAT
AT ACCTT
CCA TCAGG
TGG ACGG
AAG ATTG
CCG AGAA
CCAG CTCA
CCAG ATGG
tttt atttt
ACC TGGAG
TGGG ATT
CCCA AAGG
ACTG AGT
CTCT ACT
ctt ctttt
ACCT CCT
ACCT CGG
TTCA CAT
AGAGG GGG
cgg ag
CCCC CTTG
TG CCCTT
AA CCATG
AG CAGGGG
CTG AGGGG
CTG CGGGG
CAG ACTGG
CG AAGGG
CCA ATTT
CTT CAGAA
CCT CCGGG
CTTT CCTT
CTCA TTTT
cag a
cag aca
ACTT CTGG
AAAG ACAG
CCCG CGGG
AAAT ATG
AATG AAT
AGTG ACAG
ac tctt
caca tg
CTCG TTG
ATCTG GGG
tcctcc tcctcc
TG CTTTG
CT AGGCA
CTG CTGCA
CTG CTGTG
AT ACCAT
ATT ATCT
TCA AGAG
TGT CCCTG
TTT AATT
CCTG AGCA
ACT TGAT
AGT CCTGG
CCTT TGTG
CCTT CACA
CCCA CCT
ACG AAGG
CTGT CCCA
CAGT AGT
ctg G
cg t
cg agg
ATTG TTTT
CTTCT CAT
AAATT TTG
tctcc tcc
GG TT
AG TGTTG
TGG A
CGG AGCT
TTT ATCA
AAT ACCT
AAGG TGT
CTTT ATG
AAAA ACAG
AGAG AGAA
CGGG CAGG
ACTT CAGG
TGTT TGT
AAGT AGT
CTAG TTT
AAGGGG CA
TG CAGCA
TG CCTCA
TG ACGT
AA CCTCT
CAG CAGAA
CG AGTGG
AT CCCAGG
TGG CCCG
CTT ATGG
AGG AACAG
ACA A
CGG CGGGG
CCG TGCA
ta taag
CCTG CTTG
ACT CCAGG
ACT CCCT
tgg aagg
AGAG ATGG
CAGT CCT
tag aaa
TTCT CAT
tctc g
ctc tgtg
ccag agg
CTG AGATG
CG TCAGG
ACA C
ATT ATGT
CCTG AGAA
CCTG CCCG
ACC CTAA
ACG ACAG
ACTG TGG
tcc ttg
CTGT AGG
TGTG CAT
CACA AAG
AAAG ATGG
AAAT AGT
tag a
ATAA AGAA
AACT TGT
cca ttg
catt catt
ATTTTG CA
CTG CTTGG
CAG CCTGT
CAG ACACA
CAG CTGCTG
aa tctg
TGG CTCAG
CTT ATTG
ATT CTCTG
ca caag
TCA AAGG
CCG CCCT
CCG TGGT
CTGG CCCA
CAT CCCT
AGT ACCA
AGT CCCAG
TGGG AGGG
TTG ATG
CGT CGGG
AGCA AAT
AGCA TTTT
TGAA AGG
CCAGG ATG
AAGT ACA
ACAT TGT
AGTG AAG
tctc tgtg
Ag ag
aggagg gg
a taaaag
CG ACGT
TCA TTCA
CCAG TGGG
CCTG TGAG
AAGG AGGG
CTTT CTGT
CTTT TGTG
CTTT TGCA
CTCA CCA
CTCT CCTT
CGGG AGGG
ctt cccc
CCCG CCGG
CCTGG TCA
ATAG CAT
ctgctg ctg
A ggg
CC CCTTTT
CTG ATTG
aa tgtg
AGG TGCTG
CGG TGAG
CCG AGGT
AAGG AATT
ACG ACT
ACG TGTG
AAAA TGTT
aaa cctt
AGCA CAGG
aag cag
TTTT TGT
CCAGG AAG
ATTT CCTT
AAAT AAT
ctg atg
AAGT CCT
AGTG ACT
ac G
AGCT CCT
cg cccc
CTGGGG TT
aaagg ag
tcta tcta
CC tt
AG CCAGCA
CTG CCCCA
CAG CCGGG
CG AGGAG
CCA CCGT
TGG TGCTG
CTT ATGT
AAG AAATG
ACA CGGG
tg caa
ca cta
CTGG AAAG
CCAG AAAT
TTT TGGG
ACT AATT
AGT AGTT
TGGG ACAG
ACG CAGG
ACTG CAGG
AGAG AGGG
CTGT ACAG
aag atg
CTGCTG GGG
cctg cc
AGAAGG CA
A cag
TG CTGGT
TG AAGGT
CC CCCGGGG
CG CCCCT
AT CGGT
CCA AGATG
TGG C
TGG AGCCA
TGG AAGGG
TGT ATCT
CTGG ACCA
aaaa tttt
ACAG ATT
ACG AGAA
CTTT ACA
CTTG AGT
AAAA TGG
CTCT ACA
ATTT ATG
AATG ACA
AGCT CGG
att tag
tatt tctt
CTCAGG CA
AA TGGGT
CAG CTTTT
aa tctt
aa ctttt
CG CTCCA
CTT AGTT
CCG AGCA
TTT AAG
CCTG ATT
CCTG GGGT
AAGG CTG
CTCA CCTG
ACCA AGT
aaa caaa
CCGG CTG
cag caa
TTTT CTT
ctt ta
ATTT CCAG
tca ca
AGGT TGT
TTTG CAT
AC g
CTCTGG CA
atag atag
tatatata tatatata
C cag
TG CAGAG
AG CCTCTG
CAG ATGGG
CAG CTGGT
CG TGGTG
AT CCGGG
CCA ATAT
CCA CTCG
gg tttt
CCT CCCCG
tg catt
TCA CATT
TTT ACTT
tc taaa
TGGG AAT
ACTG AAT
CTTT AAT
CTCA AAT
ATGG ACAG
AACA TGT
TGGT CTT
ATGT ATT
AGCT CCAG
ATTG AAG
aaag agg
AGTCA GGG
g tag
TG TCACA
CTG CTTCA
CAG CGGGG
CAG ACCG
AGG C
AGG CTCTG
AGG ACCAG
CCG CTCG
CTGG AGGT
CCTG ACG
CCTG CGGG
tc aatg
ACAG CGG
CCTT TGAG
ACTG AAGG
CTCA GGGT
CGT CTCT
CTGGG TTG
AAAT TGT
taa ta
ATTG ATG
cca tctg
tata ta
caaaa ag
TG CAGTT
AG ACCGG
CT ACCAT
CG CCCCA
AT ATGGT
TGG AGACA
AGG CCTGG
AAG ACGG
CGG CTCT
ca ctc
CCAG ACG
TTT AAAA
TGGG TGGG
CCCA CAG
AGGG AGGG
ATGG AGAG
aaa tgtt
CTGT CGG
CAGT CTG
CTGTT TCA
tctcc ag
taaag tt
C atg
TG CGGGG
TG CAGTG
CC CCTGGT
AT AGGGG
CCA CCCCA
AGG AGATG
ACA CCCT
TTT TGAG
CCTG AAAA
ACT ATCA
ACT CCCAG
AGT AGCA
AGT CCCT
AGT ACAT
TGGG TGTG
CCTT CCTGG
CCCA CCCA
ACG TTTT
AAAT AAAA
tctt cctt
taaaa aaaaaaaa
CCCGG TT
ATTTT TCA
CGCCG CA
A agg
CT CTGGGT
CTG TCAGG
AGG ACAGG
CCT CAGTG
CCT CGTG
tg tggg
CCG AGTG
TGT AGGG
TGT AGAT
CCAG CGT
CCTG CCTT
tc tatttt
CAGG AAT
TGGG AAAA
CCCA CTGG
tgg cg
cag tcc
AAAG TTTT
taa taaa
acc tg
CCCCAG TT
agaa ggg
AA CGGGG
AA CGCG
AA ACAGCA
AA AGAACA
CTG CTAT
CAG CCCGG
CG AGCCA
CCA TGGGG
TGG AGGGG
AGG CCCG
CCT AATT
CCT CCCCT
ACA TGAT
ta ctgg
CAT AAG
CAT ATTT
AAT AGAG
AGAA CAGG
AGAA ACG
CTTG TTCA
ACCA CAG
ACTT TGAA
ATCA TTTT
ACCT CCAG
ttg aa
AGTG ACA
AAATG TTG
CCCC CCAGG
a taaatt
AG TTTTCA
CTT CTGTT
AGG AAGCA
ca ccag
tttt taaaa
AAGG CAGG
AAGG AGAG
TGGG ACT
TGGG AGAG
tgg ca
aaa tata
ctt tca
CAGT CGG
CAGT ACT
AAAG TGT
ctg tgtg
TGGT CTTG
t TTG
AA CCCAGG
AG CCCCGG
CT CCCTCA
CTG ACCTG
CTG ACCG
CTG AAGGG
CAG CCTTT
CCA CAGAA
CTT AGAT
cc tgtg
CCT CGGT
TCA ATT
CCG CCAT
TTT ATTT
AGT ATCA
CAGG ATT
ACAG AGCA
CCCA TGT
tcc a
AGGG AAAA
CAGT ACA
taa cc
CCCC CTCT
CCCGGG CA
atcc ag
aagaag aagaag
G AAG
AG tt
AG ag
CTG CAGAA
CG ATGGG
CCA CTCTG
AAG CCCG
CCT AAAG
CCT ATGT
CCT CCTGT
CGG TGTG
tg tatg
tg aatg
CCG ATGG
CTGG CAG
CCAG AACA
TTT CAGT
ACT ACCA
AGT AAGT
TGGG TTTT
CCTT TGTT
ACG CGGG
TGTG AAG
TGTG ATT
CCCG CCCG
ATCA AAG
TGAG AGG
AGCT TGG
TGCT CCTG
CCCC CCCA
AAGGGG GG
A ctg
g cgg
CTT CTTTG
CCT CCACA
CGG ATGG
TCA AAGT
TGT AGCA
CTGG CTTT
CTGG CTCT
CTGG AGAT
CAGG ACAG
CAGG AACA
aaaa aatt
tttt ctttt
ACG TGAA
tgg cag
tgg ctt
AAAA ACTG
ATTT TGG
AACA TTTT
TGAG TG
CCCCA TTG
tctt cctcc
AACT TGG
CTGTG TTT
cctt tcc
gggg ag
CCCCTG GGG
c tctctctc
AA ACTGGG
AG ACAGCA
CTG CCACA
CCA CAGCA
CCA CAGTG
TGG CCACA
cc tctcc
CCT CGCG
ACA ATAA
CGG CCGGG
ATT AGTT
CCG TGAA
CCG TGCT
TGT C
CAT AGCA
CAT CTTCA
CCTT CATT
tgg aaa
AGGG AAT
CTCA AAGG
AAAA TGCA
ACCA CG
ACCA TGT
CTGT CTTG
CGT CTTG
CAGT CCAG
TGAG AAT
ac aagg
CCCCA TCA
caa G
CCCCG TT
AGCCA TTG
ccag tt
CTG CCCCT
CAG ATCTG
cc catt
AAG AAACA
CCT ACC
ACA TGAAG
ATT AATG
tg tca
tg ctgg
CCAG CCCA
tttt ttg
CCCA GGGT
ACG ATGG
ACTG CTT
tgg ttg
CTCT CTTG
agg aagg
AAAT AAG
ac tctg
ac tcag
AGCT CCA
tgtg ag
agag aaaa
CAGTG TCA
ATATT TTG
ct TT
CGCGG GGG
atgg atgg
TG CCCGG
TG CCCCT
TG CAGGT
CT ATGTT
CTG CTTTT
CTG CGTG
CAG CGCA
CTT CCGGG
ATT AAGG
ATT ACCT
TCA AGAA
TCA AATT
CCTG AAT
tc aaatt
ACAG TGG
CCTT TGCA
AGAA ATGT
AGGG ACT
AAAA TGAA
ATGG ACT
ACCA ACA
ACCA AAT
CTGT CTTT
CCGG ACG
TGTG ATG
CTCTG TCA
AGCT CTT
ATAA AGG
atttt att
CGCT CCG
ttcc agg
ctctc tcc
C acc
AG Ag
AG ATGGCA
CAG CTGTT
TGG ACAGG
CCT TGGCA
CGG CCCAG
CAT TGAA
CAT CTCCA
ACT AACA
AGT TGAT
TGGG TGT
ACCA CAGG
AGAG CCAG
AGAG ACG
cag G
ACTT TTTT
CACA CAGG
ctt taa
CCAT CTGG
AATG AGG
CAGAA TCA
aaag aaaag
CAGCT CCAG
atttt tttttt
tG TT
taaag aaaa
AA CCCCAG
CTG CCGT
CAG TGGCA
CCA AGCG
cc G
CCT CCTTG
tg ata
ca ctcc
ta tctg
CCTG CGT
AGT ATAT
TGGG AAAG
ACAG AAAT
CCCA ACT
CCCA AAT
ACTT TTCA
CCCT CCTGG
CCAT CTCT
ctg ctcc
AAGT CTT
CCCAG AGG
AATG AAGG
AGAT ATT
TCAT CTT
ATCT CTT
AGATG TTG
CCTGGG GGG
ATTCA GGG
CAGTT TTT
CCCTGG TT
aaaaaaaa ag
g c
TG CCTGT
TG ACCCA
TG ACATT
CT gg
CG TGGAG
AT CCCCAG
CCA AAAGG
TGG CTTGG
cc ctctt
CCT AGTG
CGG AAT
ATT A
TCA AAAG
ta tga
CAT CAGT
AAT AAGT
CCCA ACAG
AGAA AAAT
CTTG ATGG
ACTT CCAG
TTTT TTT
CCCT CTCA
ACCT CTT
ATGT AGT
CAGCA TTT
AACTG GGG
CCATT TTT
ACATT TTT
CCCC CCTG
TG CCCAT
aa tata
aa tga
CG ACCTG
CCA AAATG
ACA AGCAG
TCA GGGT
TGT CCCG
CTGG AG
CCTG ACAG
CCTG AGTG
CCTG CAGGG
tc tT
aaaa ataa
ACC CTCCA
AGAA AAAG
AGAA AATT
ACTG ACT
CTTG AGGG
AAAA AGG
AAAA AGCA
ctg att
AGGT CTT
TGCT TGT
cccc cacccc
tatt taaaa
tgtt gg
CTAG AAT
ct GT
CTG ATGGG
CG AGATG
CCA AGGGG
CCA AGTGG
CCT AAAT
CGG CTCG
ca ttttg
CCG CTCA
CTGG AGCTG
AAT AGCT
AGT CCAGG
ACC CTGCA
AAGG AGAT
CTTG CTT
ACTT TGTG
AGCA AGG
aag aggg
CAGT CCCA
CCCTG TTG
AATG TTTT
ATAA TTTT
ATAA ATGT
AAACA TTG
CAGCT CCG
CCCCGG GGG
AGATT TTG
tatg tatg
CCCTTG CA
TG CTTCT
TG ATGGT
CTG CCCTT
CCA CGTT
TGG CAGCA
AAG CCCTG
CGG CTGGG
ca tggg
ca ctca
TCA CG
TCA CAGT
CTGG TGGT
CCTG CTCT
AAGG AGCA
TGGG CCG
ACAG CAG
AGAA AGGG
AGAA TGTG
ACTG TGAA
ATGG TTTT
CTGT CTGT
ctg ccg
AAGT ACT
ACAT ATT
AATG ATT
AGCT CCG
AGCT TGGG
ATAT ATT
AAAGG GGG
CTAT CAT
CCCCGG CA
CTCCAG TT
ATTTTG TT
A atg
AA CCAGGG
AA TTTTCA
CTG CCTCA
CTG CCTTT
aa tgag
CG CAGAG
TGG TGGTG
AAG AACTG
CCT AGTT
CGG CCTGG
tg tctg
ca taaa
TCA CCTT
TCA CTTT
TGT CTCTG
CTGG TTCA
CAT AGAA
aaaa aca
AAGG ACTG
ACAG AAAG
AGAA ATCA
CGT CCTT
CGT CCCG
CCCT CCCT
CCAT CTGT
AACA ACT
TGTT CTT
CCCAG AAG
CCCAG TTG
taa G
ACAT CTTG
caa taaaa
AGAAG TTG
CTAA AGG
atg a
cgg cag
CCCC CAGT
CTCGG GGG
TGATT TTG
tgggg ggg
C aag
CG ACAGG
CCT CTTCT
CGG AGCTG
CGG CCCCG
TGT ATGG
TGT ACCT
CTGG TGAA
CAT ACAG
CAT AAAT
AAT ACG
ACC CTGTG
CCCA CACA
CTTT AAG
CTTG TGG
AGGG ACG
AGAG CTG
AGAG CCG
AGAG ACTG
CTCT CTGT
ACTT TGG
CCAGG ATGG
ctt aaaa
CCAT ATT
CCCG AGT
ttg ctt
ATTG ATT
CTCCA TTG
TGCTG TTG
aaaaag aaaa
cgcg cgcg
TG ACACA
TG AGGCA
TG ACTCA
AA CCGGG
AG ACTGGG
CT AAGTT
CAG CTGCT
AT CCCCG
AT CCTCT
AT TGTTG
CCA CTGCA
CTT CCCTT
AAG AGATG
ATG ATAA
ATG AAAAG
ca CA
ca cctcc
CCG AGTT
CCG CCGT
TGT CCCCA
CAT ATGG
ACT AAAG
ACC CAGAA
TGGG AGAA
CTTG CCTG
AGGG CCAG
CTCA CCT
AAAA CTT
AAAA AAG
AAAA TGTG
aaa catt
CCGG CGGG
CTCT AGT
agg aaaa
ctg t
TGGT CCAG
caa ggg
cgg tt
ccg ag
ctttt ctt
CCCC CTGGG
agggg ag
AG CTGGCA
CT CCTGGT
CTG CAGTG
CAG AAGTT
aa taag
tg aca
TCA CCAT
TCA AGTT
TGT AAGG
CTGG AA
CTGG CCTT
CTGG ACTG
CTGG CTGGG
CCAG CACA
TTT CCCT
TTT AACA
AAT CGT
tc taca
AAGG AACA
CTTT CCG
ACCA CGG
ACCA CCAG
cag t
aag aagg
CAGT ATG
CCTGG TTG
ATCA ATG
AAGT TGG
AAGT CCTG
AGTG ATT
TTCT CCAG
CTAA AGT
ctttt tttttt
tgtt tg
AA CACACA
AG CCTCAG
AG CCCTCA
CTG CAGGT
tt tcc
AGG TGAAG
gg aag
AAG ACAGG
TCA TGAA
TGT CTCCA
CAGG TGTG
ACG TGAG
AGAA TTCA
CTTG AAGG
CTTG AAAT
CTTG GGGT
AGGG ACTG
CCGG TTG
CTCT CTCA
ACTT TTCT
CCCT CGT
AACA AGG
ctg aaaa
ACCT CAGG
TGGT ACT
AGTG TTTT
TGCT CCAG
cg ccg
tatt gg
tctc tctt
CTAA AAG
CTAA ACT
CGCG CCG
aggg tt
A tgg
g ta
t GGG
AA ATGGCA
CG ACTGG
CG AAAGG
CG CTGGT
AT TGGTG
AT CCAGGG
AT AAGGT
CCA ATAA
CCA CCACA
CCA AAAAG
ca ccca
TCA ATGG
CAT ATAT
CCTG CTGGG
tc tata
ACC TGGCA
CCCA ATG
AGGG ATT
CGGG ACG
CCCT CTGT
CAGT ATTT
CTGGG CTGG
AATT ACA
ACCT CCG
ATGT AAT
ACAT CCT
ACAT CCTG
AGTG AGT
cg T
AAATG GGG
AAACA GGG
CCCC CTTT
CTCC CTCT
tggtgg tggtgg
TG TCATT
AA CCAGCA
AG CCCCCA
AG CCTTGG
AG ACCTGG
AG AGAACA
CTG CCCGG
CTG AAAGG
CAG CAGTT
CCA AACAG
AGG AAGGG
cc aagg
ACA ACC
ATT ATAA
TTT AAAT
CAT TGCA
ACC CTCCT
AGAA ACCA
AGAA TTTT
CTTG CTTT
AGGG TGGG
AGGG AGAA
CTCA ACAG
CTCA AAAT
ACCA TGG
AGAG CCTG
CGGG TTG
ACTT CTTT
CCAT CCTT
ATTT AAG
ATTT AGT
TGTT CCTG
AAGT ATG
TGGT AGT
taa c
ACAT CTT
ttg att
AGTG AGG
aaaag aag
A ac
G TTT
AA AAGGCA
AG CCCGGG
CT ACCTGG
CTG CTTCT
CG CTTGG
AT CGCG
AT TGGGT
CCT CTCTT
ACA CAGCA
tg cccc
CCG AGGGG
CAT AATT
ACT AAGG
ACT ACCT
CAGG CCAG
ACC CTTGG
AAGG ATGG
CTTT AGAA
CTTG TGTT
AAAA CACA
TGTG ACA
TGAA TTTT
ctt cctcc
AAGT AAT
AGCT TGT
ATCT CTTT
CAGAA ACA
CAGAA TTT
cctt ctcc
CCCTGGG CA
ctgag cca
CCCCGGG T
A att
TG ACCTT
CT AGTCA
CT CCTTTT
aa caag
CG TGGCA
CCA CTCAG
CTT CCGT
AAG AACAG
CGG TGCT
CGG CCCGG
ATT ACG
ATT AGAG
CCG CTCT
CTGG TGAG
CTGG AGCG
CAT CTCTG
CCTG CTGT
tc tcatt
AAGG ACG
TGGG AACA
CCTT TGAA
CCTT CCAGG
tcc c
tcc tgg
aaa gggg
CCCT CCTT
CCCT CGGG
AGTG AAAA
CAGAG TCA
CAGCT CCTG
AA ag
AG gg
AG CCCTTG
CTG AAATG
CTG AGCCA
CTG CTGTT
CAG AGGAG
CAG CGAG
CG CAGCG
TGG TCAGG
TGG AAAAT
CTT TGGCA
AGG TGGGG
cc aaag
AAG C
CCT AGGT
CCT CCTTT
ACA AGATG
CGG GGGT
tg tagg
TCA TGTT
ta CA
ACT AGCA
ACT TGAAG
AAT CTTCA
AAT AAACA
tc tatg
AAGG AAAG
TGGG AAAT
ACAG ATGG
ACAG TTTT
CCTT TCAT
tgg t
CTCA TTCA
CTGT CTCT
ACTT CCA
CAGT CCA
CCCG TG
ACCT TGT
taa t
ATGT ATG
AGCT CTGG
tag agg
taaaa taaaa
CTAA CAT
tggg ttg
agtt gg
AA gg
CAG CTTTG
CAG CGAGG
CTT CCTCT
CCT CCAGGG
CGG AAAG
CTGG AGCAG
tc aaaag
AGT CTCTG
CAGG CCA
tttt gg
ACC CGCA
TGGG ATGG
ACTG TGTT
CTCA TCAT
AAAA CCT
AAAA ACCA
CTGT CTCA
CTCT CCAT
TGTG TTTT
CCCG TCA
ATTT CTCT
TGCA AAG
ACAT CTGG
tag att
cg atcc
ATCT CCTT
CCGT CGG
CATT TCA
A tcc
A acc
C ac
CT CCCACA
CT CCGGT
CTG CTTTG
CTG CTCTT
CAG CCAGT
CG ATTG
CG CCGGGG
AT TGGAG
TGG AGTGG
CTT AACT
AGG ATGGG
CCT AACT
TTT ATAT
CAT CCAGG
CCTG TTTT
tcc t
CTTG CCAG
CTTG CAGG
AAAA TTCA
ATGG AAGG
CTGT CGT
AGCA ACT
ctt aa
CAGT AAT
TGAG CAGG
TGAG AAGG
ATGT CCAG
ttg c
AGTG TGT
TGCT CTT
ATAA ACAG
ACAGG GGG
CCACA TCA
CTAA TCA
cta c
TGGTT TTT
aatt att
TG CCGGG
AA CGCTG
CTG TGGCA
CTG AAAAG
AT CAGCT
TGG CTGTG
TGG CTAT
AAG CGGG
AAG CTGGG
AAG AAGGG
AAG AAATT
CGG ATT
CGG ACTG
ATT AACT
CCG CCGGG
CAT ACTT
tttt tatt
CCCA AGAA
CCCA AGAG
ACTG AAAT
tgg atg
CTTG AGAA
AAAA CCAG
AAAA CAGG
AAAA TTTT
aaa tatttt
CTGT AAAT
CCGG TCA
CGT ACA
ACTT ATT
CCAGG GGT
CACA TTTT
ctt t
CCAT CTTT
AACA ACA
AAGT CCTT
ACAT AAT
