{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"CA":261,"TG":262,"TT":263,"AA":264,"GG":265,"CC":266,"AG":267,"CT":268,"CTG":269,"CAG":270,"aa":271,"tt":272,"CG":273,"AT":274,"CCA":275,"TGG":276,"CTT":277,"AGG":278,"gg":279,"cc":280,"AAG":281,"CCT":282,"ATG":283,"ACA":284,"CGG":285,"ATT":286,"tg":287,"ca":288,"TCA":289,"CCG":290,"TGT":291,"GGG":292,"ta":293,"CTGG":294,"CCAG":295,"TTT":296,"CAT":297,"CCTG":298,"ACT":299,"AAT":300,"tc":301,"ag":302,"AGT":303,"CAGG":304,"aaaa":305,"tttt":306,"ACC":307,"AAGG":308,"TGGG":309,"ACAG":310,"CCTT":311,"CCCA":312,"ACG":313,"AGAA":314,"ACTG":315,"CTTT":316,"tcc":317,"tgg":318,"CTTG":319,"AGGG":320,"CTCA":321,"AAAA":322,"ATGG":323,"ACCA":324,"TTG":325,"aaa":326,"AGAG":327,"CTGT":328,"CCGG":329,"cag":330,"CTCT":331,"CGGG":332,"TGTG":333,"CGT":334,"ACTT":335,"AGCA":336,"aag":337,"TTTT":338,"TGAA":339,"agg":340,"CCAGG":341,"CCCT":342,"CACA":343,"ctt":344,"CCAT":345,"CAGT":346,"CTGGG":347,"AAAG":348,"CCCG":349,"ATTT":350,"AAAT":351,"CCTGG":352,"AACA":353,"TGTT":354,"ctg":355,"AATT":356,"ATCA":357,"ACCT":358,"TGAG":359,"TGCA":360,"AAGT":361,"TGGT":362,"CCCAG":363,"taa":364,"ATGT":365,"AGTT":366,"ACAT":367,"CCCTG":368,"tca":369,"AATG":370,"AGGT":371,"ttg":372,"CTCTG":373,"AGTG":374,"AGAT":375,"TCAT":376,"TTCA":377,"ac":378,"AGCT":379,"ACGG":380,"tgtg":381,"ggg":382,"ATAT":383,"tag":384,"CAGCA":385,"TGCT":386,"att":387,"CCCCA":388,"CTTCA":389,"tctt":390,"ATAA":391,"cg":392,"taaaa":393,"ATCT":394,"caca":395,"AACT":396,"caa":397,"ACAGG":398,"AGAAG":399,"cccc":400,"CCCGG":401,"CCTCA":402,"AGGGG":403,"TTCT":404,"ATTG":405,"tatt":406,"TTTG":407,"CTGCA":408,"ACCAG":409,"CCGT":410,"AGCAG":411,"CCGGG":412,"AGCTG":413,"ACCTG":414,"CCACA":415,"CTCAG":416,"CTCG":417,"ACTGG":418,"CGGGG":419,"CTCCA":420,"AGAGG":421,"taaa":422,"cca":423,"agag":424,"AGCG":425,"ACCG":426,"CTTTT":427,"CTGTG":428,"ATGGG":429,"tctc":430,"CCTTT":431,"CTTTG":432,"TGGCA":433,"CTAA":434,"TCAGG":435,"atg":436,"CCCCG":437,"TGAT":438,"CGCG":439,"AGATG":440,"GGGT":441,"tata":442,"CTTCT":443,"CCTGT":444,"CCCCT":445,"CAGAA":446,"AAGCA":447,"ctcc":448,"CAGTG":449,"AAATG":450,"CCCAGG":451,"CTTGG":452,"CTCCT":453,"CCTGGG":454,"CGTG":455,"ATTTT":456,"CCCTT":457,"tctg":458,"AAAGG":459,"tggg":460,"CTGGT":461,"AGCCA":462,"AAAAG":463,"ACACA":464,"CGCA":465,"aaag":466,"CTAT":467,"TGCTG":468,"cgg":469,"CCAGT":470,"CAGAG":471,"CGGT":472,"TGAAG":473,"ATTCA":474,"AAACA":475,"TGGGG":476,"ACTTT":477,"AAGGG":478,"AGGCA":479,"CTCTT":480,"CCCAT":481,"ACCCA":482,"CTGTT":483,"aca":484,"AGACA":485,"tttttt":486,"aagg":487,"tcag":488,"CAGTT":489,"ctc":490,"acc":491,"CCTTG":492,"AGTGG":493,"CAGGT":494,"ctgg":495,"ACTCA":496,"caaaa":497,"TGGTG":498,"CCCTGG":499,"cagg":500,"ATCTG":501,"AACTG":502,"CCATT":503,"CCCCAG":504,"AAAAT":505,"AAATT":506,"TGAGG":507,"CGTT":508,"AACAG":509,"AGTCA":510,"CATT":511,"cta":512,"ccg":513,"ACGT":514,"aggg":515,"CCATG":516,"ctttt":517,"CAGCT":518,"TGGTT":519,"caaa":520,"TGGAG":521,"ACAGT":522,"ACTGT":523,"CCTCT":524,"ACATT":525,"AATTT":526,"TGATG":527,"ATAG":528,"cctt":529,"ACCTT":530,"CGCTG":531,"tgtt":532,"catt":533,"TCACA":534,"aatt":535,"AGGAG":536,"CCAGGG":537,"CGAG":538,"atttt":539,"ata":540,"AAGTT":541,"AATGG":542,"CTGCTG":543,"CTAG":544,"TGGGT":545,"AAGGT":546,"gggg":547,"ATGCA":548,"CTGAG":549,"AACG":550,"AACCA":551,"AATCA":552,"TGCAG":553,"ATCTT":554,"TGTGG":555,"ATCCA":556,"ATGTT":557,"CTGCT":558,"ATATT":559,"CAGCAG":560,"CGCT":561,"AAACT":562,"ct":563,"CGAGG":564,"CCCC":565,"AAAGT":566,"GGT":567,"CAGGG":568,"AC":569,"AGGGT":570,"ATCAG":571,"CCAAG":572,"CGTGG":573,"TGTTG":574,"aaaaaaaa":575,"AACTT":576,"AAGAG":577,"ACCAT":578,"CGCCG":579,"CTGGGG":580,"CTCAT":581,"CCCCTG":582,"ATGGT":583,"CTCCG":584,"ttttg":585,"CTTGT":586,"CAGAGG":587,"CCAGCA":588,"AATGT":589,"CTACA":590,"taag":591,"CCTCTG":592,"ATACA":593,"CTCGG":594,"TGTTT":595,"AGTTT":596,"AACAT":597,"CAGGGG":598,"TCATT":599,"CCCCGG":600,"TGACA":601,"AGGTT":602,"caag":603,"AGAAT":604,"TGGGGG":605,"tga":606,"CAGCG":607,"CCCGGG":608,"CAGAAG":609,"tG":610,"aaaag":611,"CAGCTG":612,"TGCCA":613,"CCCCCA":614,"CCTCCA":615,"cttg":616,"ATATG":617,"tgag":618,"CCTCG":619,"ccag":620,"AGCTT":621,"AGATT":622,"AGGAGG":623,"cctcc":624,"TGTCA":625,"ATTGG":626,"CCTTCA":627,"CTATG":628,"ATCAT":629,"tatttt":630,"ATAAG":631,"ACGGG":632,"ATCG":633,"ACCAGG":634,"CTCCAG":635,"TGCTT":636,"AAGAA":637,"CCTTGG":638,"CGCGG":639,"CTGTGG":640,"tatg":641,"tctcc":642,"ACCGG":643,"ATAAT":644,"CTATT":645,"CTGAGG":646,"cctg":647,"acag":648,"CCGGGG":649,"CTGCAG":650,"CCTGCA":651,"cacacaca":652,"AGAGT":653,"AGCAT":654,"TGGAGG":655,"AAGAAG":656,"CTCTGG":657,"CCACG":658,"CCTCAG":659,"TGATT":660,"tgtgtgtg":661,"atgg":662,"ctca":663,"AGACT":664,"CTTCTG":665,"tttttttt":666,"CTAGG":667,"ATTGT":668,"Ag":669,"CTAAG":670,"CTCCTG":671,"CCGCA":672,"AAGGGG":673,"aatg":674,"CCAAGG":675,"ATCCT":676,"CTGAAG":677,"CGGCA":678,"TGGAA":679,"TGTGT":680,"CTCAGG":681,"CCCTCA":682,"CCTCCT":683,"ACAGCA":684,"CCAGGT":685,"atc":686,"CTTCAG":687,"TGCG":688,"ACTGGG":689,"ACCTGG":690,"CTGAA":691,"CGGCG":692,"AGCCT":693,"CCATGG":694,"AGGAA":695,"AGTGT":696,"taca":697,"CCAAA":698,"AGCCG":699,"CTGGCA":700,"aggagg":701,"ccca":702,"CCACAG":703,"CCCACA":704,"CTTCTT":705,"taatt":706,"TGACT":707,"GT":708,"CCCTTG":709,"CCTTTT":710,"CTACT":711,"AGGAAG":712,"TGAAT":713,"AGAACA":714,"AAAACA":715,"CAGATG":716,"CAGAT":717,"AGCGG":718,"CTGGGT":719,"taaag":720,"AGAAGG":721,"ATACT":722,"TGGAAG":723,"CCACCA":724,"CTCC":725,"CCTGGT":726,"ATAGG":727,"atcc":728,"TGGGCA":729,"AGCTGG":730,"ATGAAG":731,"CGCAG":732,"CCAAAG":733,"aaatt":734,"ACAAA":735,"CGATG":736,"CCTCTT":737,"GGGCA":738,"CCATCA":739,"TGCAT":740,"CCCGT":741,"TGGTGG":742,"AGCAGG":743,"CGAAG":744,"CCGCCG":745,"CCCCTT":746,"CTTTCA":747,"TTTCA":748,"ACTTCA":749,"AGGTG":750,"tctttt":751,"AAGGCA":752,"CGGCGG":753,"TGAGT":754,"ATTTTG":755,"tcg":756,"CCCCCG":757,"ATGAA":758,"tgggg":759,"tcctt":760,"TTTTT":761,"CAGTGG":762,"agtt":763,"CGGGT":764,"TTCTG":765,"CTTCAT":766,"ATAGT":767,"CTTCCA":768,"CTTTGG":769,"catg":770,"CAGGCA":771,"CAGCCA":772,"CCGGT":773,"CTCACA":774,"CTTCCT":775,"CTAAT":776,"aaagg":777,"CCCTCT":778,"TGCCT":779,"AACCT":780,"CTGCG":781,"CTGATG":782,"AAAGAA":783,"CAGACA":784,"AGAGCA":785,"ATGGCA":786,"ATTTCA":787,"CTCCTT":788,"ctctt":789,"tagg":790,"TTTTCA":791,"AGGGCA":792,"ACTTG":793,"CCCTTT":794,"AAGATG":795,"ACCTCA":796,"ATTTG":797,"TTTCT":798,"AGACC":799,"ACCACA":800,"actg":801,"ACAGGG":802,"AGAGAA":803,"CTTCG":804,"AGCCAG":805,"cagag":806,"ACATG":807,"CTGTTG":808,"AAGTG":809,"cggcgg":810,"CCCCAGG":811,"AAGAGG":812,"ACATCA":813,"CCCTGGG":814,"CTCCCA":815,"CCCTGT":816,"CCACTG":817,"ACTGCA":818,"ATGTG":819,"actt":820,"CCCCCT":821,"ATCCAG":822,"CCGCG":823,"AGACG":824,"CTTGGG":825,"ACTTTT":826,"tcatt":827,"TGAACA":828,"CTTTTT":829,"CGGGGG":830,"CTGTCA":831,"tgaa":832,"ACAAAG":833,"attg":834,"ATAAAA":835,"AGCACA":836,"AATAA":837,"aagag":838,"CCCAGT":839,"TGTCT":840,"CCGTG":841,"TGGCTG":842,"agggg":843,"AGATGG":844,"AAATCA":845,"CTGGTT":846,"CCGAGG":847,"ctggg":848,"tT":849,"CAGTCA":850,"CGAA":851,"CCTCGG":852,"AATAT":853,"ATGATG":854,"CGTCA":855,"AGACAG":856,"CTTGCA":857,"AAGAT":858,"CCTGTT":859,"CTGCCA":860,"AAACAG":861,"TTTTG":862,"ccgccg":863,"CAGCAT":864,"AAACC":865,"acg":866,"CTGAT":867,"CCTCAT":868,"tcctcc":869,"CACACA":870,"CTTTGT":871,"CCAGTT":872,"CGTTG":873,"agaa":874,"TGTTCA":875,"AGTTG":876,"tcaa":877,"ATTCT":878,"TGGATG":879,"AGGATG":880,"AGGGGG":881,"AAAAGG":882,"CTGTGT":883,"tgcc":884,"CTGGGGG":885,"ctgctg":886,"CCATTG":887,"AATTCA":888,"CGGTG":889,"CCTTGT":890,"CTCATT":891,"ctcag":892,"ATTTTT":893,"TGGCT":894,"AGCCTG":895,"ctag":896,"TGGCCA":897,"CCTCCG":898,"AGAGGG":899,"CAGAGT":900,"CGAT":901,"CTGTTT":902,"CGCCA":903,"CTTGTT":904,"CGGAGG":905,"ACAAGG":906,"cagcag":907,"CATCT":908,"CAGTTG":909,"CCCAGGG":910,"CCCCAT":911,"ACATTT":912,"tgtttt":913,"AAACTG":914,"AAATGG":915,"AAAATT":916,"CTGCTT":917,"TGGAT":918,"tcta":919,"aaaaag":920,"AAAGCA":921,"AGAATT":922,"TGTGCA":923,"CCTGGGG":924,"CCATTT":925,"CATTG":926,"CAGTTT":927,"AGTTCA":928,"ctctg":929,"TGGTCA":930,"CGTGT":931,"CAGAAT":932,"ATTAT":933,"ACATTG":934,"ATGGGG":935,"AATTTT":936,"CTCTTG":937,"aacc":938,"catttt":939,"CCC":940,"ttcc":941,"cacc":942,"AAGTCA":943,"CGGCCG":944,"CAGCTT":945,"ACAAT":946,"AAACG":947,"atag":948,"ACCCTG":949,"AAAGAG":950,"TGTAT":951,"CCCCCAG":952,"cT":953,"aaatg":954,"agcc":955,"ATGAT":956,"AACAGG":957,"CAGCCT":958,"AATTG":959,"CCACAT":960,"CCACT":961,"AAACCA":962,"CCAACA":963,"AAGACA":964,"CCAGGGG":965,"ACTTGG":966,"ttgg":967,"ataa":968,"CCAAT":969,"aaaaaa":970,"ATGAGG":971,"CGGTT":972,"ATGTCA":973,"ACCCAG":974,"TGTCTG":975,"AACTGG":976,"AGTTTT":977,"CTAGT":978,"ACCCG":979,"TGCTGG":980,"TGGACA":981,"TGGCG":982,"AAAGGG":983,"tttg":984,"ATGTTG":985,"CCGTT":986,"AACCAG":987,"CTTAT":988,"AGGAT":989,"CTGCCT":990,"CCAAGT":991,"cata":992,"CGTTT":993,"at":994,"AGACTG":995,"cggg":996,"CTCTGT":997,"CAGTGT":998,"ACCTTT":999,"TGAATT":1000,"aggag":1001,"ACAGTT":1002,"caaag":1003,"CCATGT":1004,"CCCGGGG":1005,"TGTGTT":1006,"AAGTTG":1007,"tctctctc":1008,"caggg":1009,"TGGTTG":1010,"CGGAG":1011,"CTCTTT":1012,"CCCATT":1013,"CCTCCAG":1014,"AGGACA":1015,"CCTGTG":1016,"ACTCTG":1017,"ctgag":1018,"AGGCTG":1019,"taaaag":1020,"CAGATT":1021,"ATCTGG":1022,"ACAGGT":1023,"aagaag":1024,"cttcc":1025,"CCCCTGG":1026,"TGGCAG":1027,"ACCGT":1028,"agagagag":1029,"ACGCA":1030,"TCAGGG":1031,"ATCCTG":1032,"aG":1033,"AAGCTG":1034,"TGGTTT":1035,"ACCCT":1036,"AGTGGG":1037,"AGACCA":1038,"AAAGTT":1039,"AACACA":1040,"CGCTGG":1041,"AATATT":1042,"ATGACA":1043,"AGCCCA":1044,"CAGCCG":1045,"ACTCT":1046,"atca":1047,"CTGAGT":1048,"ctaa":1049,"ggag":1050,"ACGGGG":1051,"TCATCA":1052,"TGGGTT":1053,"CTGCAT":1054,"AATGAA":1055,"ACGGT":1056,"CTCCGG":1057,"CGCCT":1058,"ATGTTT":1059,"CTCAGGG":1060,"ACCCCA":1061,"tgta":1062,"acaa":1063,"CTGACA":1064,"CTCCAT":1065,"Cg":1066,"CTACAG":1067,"CAGACT":1068,"TGGCTT":1069,"AAACTT":1070,"TGTCTT":1071,"TGAAGG":1072,"ttgtt":1073,"AAGTTT":1074,"AAGCCA":1075,"CAGCGG":1076,"CTCTCA":1077,"tggag":1078,"CAGCAGG":1079,"TGGCAT":1080,"taaatt":1081,"CTGGTG":1082,"ACTGTT":1083,"CCCAGCA":1084,"AATGTG":1085,"AGGTCA":1086,"CCTTTG":1087,"ACCTGT":1088,"AAGAAT":1089,"CTCCCG":1090,"CTGCAGG":1091,"ATTCTT":1092,"ACTGGT":1093,"CCCCGGG":1094,"AGGCG":1095,"CTCGT":1096,"AACATT":1097,"TGGAGT":1098,"aata":1099,"CCACCT":1100,"AACTTG":1101,"CGGGCA":1102,"CTCCCT":1103,"CAGCTGG":1104,"CCAGTG":1105,"CCACGG":1106,"ATTCTG":1107,"ATTTGT":1108,"CGACA":1109,"CCAAAT":1110,"ATCATT":1111,"CTTCCTG":1112,"AACCTG":1113,"AAATGT":1114,"ACGTT":1115,"CCGCGG":1116,"CTCCAGG":1117,"AACGG":1118,"AGAGTT":1119,"CAGGTT":1120,"CGAGT":1121,"AAGCAG":1122,"AGCTGT":1123,"AGGTGG":1124,"AGTGTG":1125,"AGCATT":1126,"ACCAGT":1127,"AAGCT":1128,"AGCCTT":1129,"tctctt":1130,"AGAAGT":1131,"CCACCG":1132,"tggggg":1133,"CTGGGCA":1134,"CCTCCTG":1135,"AATGTT":1136,"AGCTCA":1137,"AGCTTT":1138,"ACCTGGG":1139,"aaaatt":1140,"CTGGAGG":1141,"AACTTT":1142,"AACCG":1143,"gag":1144,"AGGGGT":1145,"ATCAGG":1146,"CTGCGG":1147,"AGTGAA":1148,"CCAATG":1149,"TGCAGG":1150,"AAGAGT":1151,"AGGCAG":1152,"gtt":1153,"CTTCCAG":1154,"ATGGTT":1155,"ATTCAT":1156,"CTACG":1157,"AAGGTT":1158,"cttctt":1159,"AGACTT":1160,"CGCAGG":1161,"cacag":1162,"TGGTGT":1163,"atatt":1164,"aatttt":1165,"ATCTTG":1166,"ataaaa":1167,"ATACAG":1168,"TGCATT":1169,"ctctc":1170,"AAATTT":1171,"ACACAG":1172,"ATGCTG":1173,"AATGGG":1174,"tcttg":1175,"CATCTG":1176,"AGCTTG":1177,"AGGAGT":1178,"CGCTT":1179,"aagaaaa":1180,"CACATT":1181,"ATAAAG":1182,"TGGAAT":1183,"CGACG":1184,"ACAACA":1185,"tccag":1186,"ATCCG":1187,"AATGAG":1188,"AGGTTG":1189,"AGATCA":1190,"TGAAAA":1191,"acccc":1192,"cctgg":1193,"cccg":1194,"TGACAG":1195,"CAGCCAG":1196,"TTTTTT":1197,"ATTTGG":1198,"TGTTGT":1199,"ccagg":1200,"ACAATG":1201,"AATCT":1202,"aaggg":1203,"CTGCTGG":1204,"CATCTT":1205,"CTGCCG":1206,"CCACTT":1207,"ATAGAA":1208,"TGCGG":1209,"AGCTCT":1210,"ATCCCA":1211,"AACTCA":1212,"TGATGG":1213,"AGCCGG":1214,"TGTCCT":1215,"ACTCCA":1216,"ATCTTT":1217,"AAAAGT":1218,"TCAGGT":1219,"ACAAAT":1220,"TCATTG":1221,"ATAAAT":1222,"CCCGCA":1223,"ggtt":1224,"ATCTCA":1225,"ATTCCA":1226,"AACCCA":1227,"CCCCCTG":1228,"CTCGGG":1229,"AGGGTT":1230,"CCTGGCA":1231,"AGATTT":1232,"AATGCA":1233,"tctgg":1234,"ACCATT":1235,"CCGGGT":1236,"cG":1237,"ACACTG":1238,"TGTTGG":1239,"AAGTGG":1240,"ACACG":1241,"CGGGGT":1242,"TGCCG":1243,"TGTGGG":1244,"ATGGGT":1245,"AAACAT":1246,"ccaa":1247,"GGGTT":1248,"ATCACA":1249,"ACATGG":1250,"TGAGTT":1251,"tatatata":1252,"AAGATT":1253,"aaaaaaa":1254,"CTAAAA":1255,"tgca":1256,"CTGAAT":1257,"AGGCCA":1258,"AGGTTT":1259,"ACCCCG":1260,"ATCCTT":1261,"CATCG":1262,"TTGCA":1263,"CTGACT":1264,"ATATTT":1265,"ATGTGG":1266,"ACAAGT":1267,"CCGGCA":1268,"ACCCAGG":1269,"TGCCAG":1270,"ATACTG":1271,"CTACTG":1272,"AGATGT":1273,"ATTATT":1274,"CCTCTGG":1275,"CCTCAGG":1276,"ACTCTT":1277,"tggtgg":1278,"TGAGAA":1279,"TGTTTT":1280,"TTGTT":1281,"TGTCCA":1282,"AAACCT":1283,"CCAGGCA":1284,"TTTCTT":1285,"cacacacacacacaca":1286,"CTCCTGG":1287,"ataaa":1288,"CCCCCGG":1289,"AGGACT":1290,"ggcc":1291,"TGACG":1292,"AGCAGGG":1293,"AAA":1294,"CGACT":1295,"TGAGGG":1296,"AGGAAT":1297,"TGCCTG":1298,"TGGCCG":1299,"tggtt":1300,"TGTACA":1301,"GCA":1302,"CTTCTGG":1303,"CTAGAA":1304,"CTCTGCA":1305,"CTTCAGG":1306,"AGCAGT":1307,"AGTGAG":1308,"TGACTG":1309,"AAGCG":1310,"aaata":1311,"AGCCAT":1312,"ATAATT":1313,"GGGG":1314,"CTCAGT":1315,"AATATG":1316,"ATTGAA":1317,"ACCCGG":1318,"AAGACT":1319,"AGTGTT":1320,"aaca":1321,"ATTGTG":1322,"AGTGCA":1323,"ATTCCT":1324,"AACTGT":1325,"CCCCGT":1326,"ACCGGG":1327,"CTACTT":1328,"AGACCT":1329,"CTCTGGG":1330,"CGTGGG":1331,"ACACAT":1332,"CCACCAG":1333,"TGGATT":1334,"AGGCGG":1335,"caatt":1336,"AAGCAT":1337,"AGCCCG":1338,"AGCCCT":1339,"tgctt":1340,"ctgtt":1341,"CTATGG":1342,"tcccc":1343,"CTTGGGG":1344,"TGCCCA":1345,"TTTCTG":1346,"TGGCGG":1347,"AATAAT":1348,"TGTATT":1349,"tattg":1350,"TGGACT":1351,"ACCCAT":1352,"CCCTGCA":1353,"TTCATT":1354,"ATAAGG":1355,"ATCTGT":1356,"CGCCTG":1357,"CCAACT":1358,"tgaaaa":1359,"CCCCCCA":1360,"CTGATT":1361,"CAGCCTG":1362,"CGCCGG":1363,"tacc":1364,"tctca":1365,"tgtgtgtgtgtgtgtg":1366,"TTTCCT":1367,"AACCTT":1368,"AGCGT":1369,"CAGAGAA":1370,"ATCTCT":1371,"ATATCA":1372,"TGGCCT":1373,"ccacc":1374,"AATCTT":1375,"CTAAGG":1376,"CTTGGT":1377,"ctttttt":1378,"AATACA":1379,"CAGAAGG":1380,"CTGGAAG":1381,"cagagg":1382,"AGAGGT":1383,"ACCCTT":1384,"CTACCA":1385,"agagag":1386,"ACCCCAG":1387,"CGCCAG":1388,"AGGATT":1389,"CGCGGG":1390,"TGTATG":1391,"AGCGGG":1392,"ATACCA":1393,"CGAGGG":1394,"ATTGTT":1395,"cagtt":1396,"CTTCCG":1397,"Ctt":1398,"Cag":1399,"caagg":1400,"CAGAGGG":1401,"AACTCT":1402,"ACACCA":1403,"TGACCA":1404,"ATCGG":1405,"ACCCCT":1406,"tct":1407,"tgtgg":1408,"CCCAGGT":1409,"TCATTT":1410,"taatttt":1411,"AAGCTT":1412,"CTGCCTG":1413,"ATATGG":1414,"ctatt":1415,"AGA":1416,"acaaaa":1417,"ctaaaa":1418,"AGGCAT":1419,"AGGCT":1420,"CCTGGGT":1421,"gcc":1422,"tcaaa":1423,"ATACTT":1424,"TGCCTT":1425,"cgcg":1426,"TTTATT":1427,"CGCCCG":1428,"AACAGT":1429,"ATGCCA":1430,"ATGCAG":1431,"TTTCCA":1432,"CATCCT":1433,"AGTCTG":1434,"acatt":1435,"AGTCTT":1436,"ACTCAG":1437,"atctt":1438,"AGTCT":1439,"tgaag":1440,"ACTTGT":1441,"CCCCACA":1442,"CCCTTCA":1443,"ATAACA":1444,"AATCTG":1445,"ctgcc":1446,"AATCCA":1447,"aggggg":1448,"TGAGCA":1449,"AAAGGT":1450,"ACTCAT":1451,"CCCGGT":1452,"CCGTGG":1453,"tatatt":1454,"AACGT":1455,"AGCTGGG":1456,"CTAGAG":1457,"ACCCTGG":1458,"ATGATT":1459,"aT":1460,"TGACTT":1461,"AATCCT":1462,"CTCCCAG":1463,"CCGCTG":1464,"ACTCCT":1465,"tcaaaa":1466,"TGAGAG":1467,"CCCCTCA":1468,"CGCAT":1469,"AATTGT":1470,"aggaag":1471,"agaag":1472,"aaacc":1473,"acca":1474,"AGCCCAG":1475,"AGGCTT":1476,"ACAATT":1477,"CAGAGAG":1478,"ATTGCA":1479,"AGAAGGG":1480,"tgttg":1481,"TGCTCA":1482,"CTTATT":1483,"ctctcc":1484,"cactt":1485,"CGAAGG":1486,"AGTCAT":1487,"ctgggg":1488,"cgggg":1489,"CCACCTG":1490,"TGTCAG":1491,"tcagg":1492,"AGTCCT":1493,"TCACTG":1494,"ACAACT":1495,"AAGAGAA":1496,"CCAGCAG":1497,"AGGACG":1498,"AGACAT":1499,"ATTGGG":1500,"tGG":1501,"tactt":1502,"TGCTTT":1503,"AGCCAGG":1504,"AAGCCT":1505,"tgatt":1506,"ATGCT":1507,"ACCAGCA":1508,"AGTTGT":1509,"TGACC":1510,"CAGAAAA":1511,"CTTCATT":1512,"atttttt":1513,"AGTCCA":1514,"aaaagg":1515,"TGCTTG":1516,"ATAGCA":1517,"CGGCTG":1518,"CAGACG":1519,"ATGACT":1520,"ATGAAT":1521,"CCTGCTG":1522,"CATCCA":1523,"AAGAAGG":1524,"TGCTGT":1525,"ccac":1526,"ctG":1527,"CTTCCTT":1528,"CCAGCTG":1529,"ACATGT":1530,"CTTCTTG":1531,"tcaag":1532,"CAGGAAG":1533,"AGGCCG":1534,"ccatt":1535,"CGGTGG":1536,"TTTTGT":1537,"CTAAAG":1538,"CGATT":1539,"CCTCCTT":1540,"CCGGGGG":1541,"CTC":1542,"CTCCCTG":1543,"ATGTGT":1544,"tgaaa":1545,"ACGGCA":1546,"ttttctt":1547,"CCTTGGG":1548,"AGCCTGG":1549,"AAGTGT":1550,"TGGAGAA":1551,"CTGTGGG":1552,"CCGCAG":1553,"AGAAGCA":1554,"gaa":1555,"TGCACA":1556,"CTATTT":1557,"tgagg":1558,"AGTATT":1559,"CGCCCA":1560,"CCACAGG":1561,"cccag":1562,"TCACCA":1563,"CCTGCAG":1564,"CCTCGT":1565,"ACACTT":1566,"cCA":1567,"ATAGAG":1568,"AGGAAGG":1569,"TCAAAG":1570,"AAGGGT":1571,"AATACT":1572,"agaaaa":1573,"AGTTGG":1574,"tacag":1575,"CGGAAG":1576,"tgac":1577,"CATCAG":1578,"acaca":1579,"atata":1580,"AATCAT":1581,"taaaatt":1582,"ccgg":1583,"AGTCAG":1584,"CGATGG":1585,"CTTCCCA":1586,"AGACGG":1587,"AGGTGT":1588,"cacccc":1589,"CTGCCAG":1590,"AGGCCT":1591,"TCACAG":1592,"Agg":1593,"AGC":1594,"aagtt":1595,"tctgtg":1596,"tCA":1597,"AGGAAAA":1598,"CCAATT":1599,"CTGAAGG":1600,"ATAATG":1601,"AGTGGT":1602,"tgctg":1603,"tataa":1604,"aagaa":1605,"GTT":1606,"AACCAT":1607,"CTAGGG":1608,"ATCCAT":1609,"AATAAG":1610,"CTTCGG":1611,"CACAGGG":1612,"CCTCCCA":1613,"ACTCG":1614,"TGGCAGG":1615,"ATGCTT":1616,"CAGTGGG":1617,"cacg":1618,"CTACC":1619,"CTAAAT":1620,"TGGAAGG":1621,"CATTGT":1622,"ccctcc":1623,"AAGAAAA":1624,"ACTACA":1625,"tagtt":1626,"AGGAGAA":1627,"catcc":1628,"CCACGT":1629,"ACCAGGG":1630,"AGGCTGG":1631,"AAGACAG":1632,"atgtt":1633,"TGACCT":1634,"CTATCA":1635,"ATCCCT":1636,"ACAGGGG":1637,"CGTGTG":1638,"CAGGGGG":1639,"CTAATT":1640,"TGGCTGG":1641,"ATTACA":1642,"AGTACA":1643,"TGGACG":1644,"caaaag":1645,"aactt":1646,"cac":1647,"TGCAGGG":1648,"tagag":1649,"TTCTT":1650,"CCTACA":1651,"ATTCAG":1652,"TGGGGGG":1653,"CGGGGGG":1654,"CTACCT":1655,"AATGGT":1656,"TGGCCAG":1657,"AAC":1658,"AGCTCTG":1659,"CAGACAG":1660,"ccacca":1661,"TCATG":1662,"CGGCCA":1663,"AGGCAGG":1664,"Aag":1665,"TTCCT":1666,"TGTCG":1667,"ACTGGGG":1668,"CTTCTCT":1669,"taagg":1670,"tcttcc":1671,"ccccg":1672,"ATTATG":1673,"AGGAGAG":1674,"CCAGAAG":1675,"ATGGGGG":1676,"TTTAT":1677,"CCCTTTG":1678,"AGGAGGG":1679,"attatt":1680,"CGAAT":1681,"TGGAAAA":1682,"tatttatt":1683,"catgg":1684,"TGCTCT":1685,"TGATTT":1686,"ACTATG":1687,"CTCATCA":1688,"ATACG":1689,"CCTATG":1690,"acagg":1691,"TGAAGT":1692,"AGGGGGG":1693,"CTGCCCA":1694,"tgtcc":1695,"ACTCCAG":1696,"TTCAT":1697,"CAGAGCA":1698,"cactg":1699,"TTTACA":1700,"CTAACA":1701,"CTGAGGG":1702,"AGAGAAG":1703,"CCCCTTT":1704,"CCCCCCG":1705,"CTTACA":1706,"caacaa":1707,"CCTGAGG":1708,"agagg":1709,"ATCGT":1710,"CATATT":1711,"cattg":1712,"CCTGAAG":1713,"ctcctt":1714,"TGATCA":1715,"AGCCCTG":1716,"tGT":1717,"tgc":1718,"tcgg":1719,"ATTGAG":1720,"CCACTGG":1721,"CCAGCG":1722,"CTGAGAA":1723,"CTTTGGG":1724,"AAGGAAG":1725,"CGTCG":1726,"CCTGGGGG":1727,"CCAAGAA":1728,"ATACAT":1729,"ACTATT":1730,"tggaa":1731,"taataa":1732,"CTACAT":1733,"CCGCCT":1734,"AGg":1735,"ATCAGT":1736,"CAGATGG":1737,"TGGAGAG":1738,"ATATGT":1739,"ATGCAT":1740,"TGTGGGG":1741,"AATAGT":1742,"TTGGGG":1743,"tgtgtg":1744,"CTTCTTT":1745,"taaataaa":1746,"ACCGCA":1747,"CTGGCTG":1748,"tcatttt":1749,"CCCCCAGG":1750,"CCCCAGT":1751,"CTTCTCA":1752,"CCGTGT":1753,"ccttg":1754,"cttgg":1755,"cccccccc":1756,"ccctg":1757,"ACTCGG":1758,"aagaaa":1759,"AGGCCAG":1760,"tgcag":1761,"TCAGGGG":1762,"AAGCAGG":1763,"ATGAGT":1764,"ATAGTT":1765,"AGGACAG":1766,"ACAGGCA":1767,"AACCCT":1768,"CCCTGGT":1769,"cctttt":1770,"AAGATGG":1771,"CAGAAAG":1772,"CGACAG":1773,"TGGGGT":1774,"ACGTGG":1775,"CTCCCCA":1776,"CTGCCTT":1777,"ACCCCTG":1778,"AAAAGCA":1779,"CCCTTTT":1780,"CTAGCA":1781,"CAGCCCA":1782,"AATTGG":1783,"ATTGCT":1784,"CTGGATG":1785,"ACACGG":1786,"Att":1787,"AGCAGCA":1788,"AAGACG":1789,"TGTCCAG":1790,"TGTAGT":1791,"CCCCCTT":1792,"CTGTGTG":1793,"tgatg":1794,"ACCTGCA":1795,"CGCCCT":1796,"CGCCTT":1797,"AAGAACA":1798,"CCCTGGGG":1799,"agggag":1800,"CCGCCA":1801,"acaaa":1802,"tcttctt":1803,"TGAAGGG":1804,"TGATGT":1805,"tatttttt":1806,"ctaaa":1807,"TCACAT":1808,"TTTTGG":1809,"CCCCAGGG":1810,"CTGCAGGG":1811,"AGTCCAG":1812,"caaatt":1813,"tgggggg":1814,"cttttg":1815,"AAGCGG":1816,"TTTGT":1817,"CGAGAG":1818,"CTCAGCA":1819,"AAGCCAG":1820,"TCAAGG":1821,"CCAAAGG":1822,"ctaag":1823,"CAGGAGG":1824,"ttttgtt":1825,"CGCGT":1826,"TTTCAG":1827,"aaagag":1828,"CTGCTGT":1829,"AATAAAA":1830,"CGGCAG":1831,"CTGGGTT":1832,"ATACCT":1833,"CTGGTGG":1834,"atctg":1835,"CCTACT":1836,"ACGAGG":1837,"CTAATG":1838,"ATC":1839,"CTTTTCA":1840,"ACATTTT":1841,"AATCAG":1842,"AGTGGGG":1843,"ATAGAT":1844,"ATGGGCA":1845,"ATGAAAA":1846,"ACCCCCA":1847,"AGCGCA":1848,"ctcg":1849,"ccctt":1850,"TGCCCT":1851,"aagggg":1852,"TGTGGT":1853,"CGTTTT":1854,"tac":1855,"CCTTCCT":1856,"AAGCCG":1857,"CCTTTCA":1858,"tatag":1859,"CTCCCGG":1860,"TGTAAT":1861,"CCTGTGG":1862,"aaagaaaa":1863,"CTTTGTG":1864,"ACTGGCA":1865,"CAGTGTG":1866,"ATGCCT":1867,"CCTTCTG":1868,"CCCCTGT":1869,"aactg":1870,"ATTACT":1871,"TGTACT":1872,"ACAAG":1873,"TCACCT":1874,"AGTAGT":1875,"ccacag":1876,"aataaaa":1877,"CGGCCT":1878,"AAATGCA":1879,"CTTACT":1880,"AAGAAAG":1881,"ATAGGG":1882,"TGACAT":1883,"ATGAAGG":1884,"actcc":1885,"cggcggcggcgg":1886,"CCAGAGG":1887,"ACCTTCA":1888,"AGAGGCA":1889,"TTTGG":1890,"ACACCT":1891,"CATCCAG":1892,"gggtt":1893,"TGAGGT":1894,"AAGGGGG":1895,"AAAGGCA":1896,"atggg":1897,"CTATGT":1898,"CAGCGT":1899,"CTTTCTG":1900,"CAGAACA":1901,"CCCCCAT":1902,"CTTCACA":1903,"ACTCTGG":1904,"CTCCTCA":1905,"ATCCAGG":1906,"AGAGGGG":1907,"CGCTCT":1908,"ACACAGG":1909,"TCATGG":1910,"CTAGTT":1911,"CCTTCAT":1912,"ttgttg":1913,"ATTTTCA":1914,"CTCTGTT":1915,"CTGAAAA":1916,"ATCCTGG":1917,"CTTTGAA":1918,"tttttttttt":1919,"tataaaa":1920,"ATGCTGG":1921,"ATTAAT":1922,"ACGTCA":1923,"TGCCAT":1924,"TGGTGGG":1925,"TGCAGT":1926,"CCAAGGG":1927,"AAGAAAT":1928,"caG":1929,"taatg":1930,"cagggg":1931,"AAACCAG":1932,"CTCTTCA":1933,"CTGCTTT":1934,"CAGAAAT":1935,"AGGAAAG":1936,"CTGAGAG":1937,"TGGACAG":1938,"TTTGGGG":1939,"tctctg":1940,"CTGACAG":1941,"AAGCTGG":1942,"CAGCAGGG":1943,"CGGCGGG":1944,"CTGATGG":1945,"CTGCTCT":1946,"AAGAGCA":1947,"ATGAG":1948,"ATGACAG":1949,"TGTAGG":1950,"aaaaaag":1951,"CCTTCCA":1952,"tTT":1953,"CAGCTCA":1954,"CGCTGT":1955,"agaaa":1956,"ACAAGAA":1957,"gtg":1958,"TGGCCTG":1959,"ATTCCAG":1960,"CCGTCA":1961,"CGTCCT":1962,"ATGATGG":1963,"TGTCAT":1964,"ATGTTTT":1965,"CTGCATT":1966,"CTGAGCA":1967,"CCTGGTT":1968,"ctcctcc":1969,"CGAGAA":1970,"CTTCTGT":1971,"AGTCCTG":1972,"cgag":1973,"CCATTTT":1974,"CTCCAGGG":1975,"AGGATGG":1976,"tctttttt":1977,"AAACAGG":1978,"AGACAGG":1979,"TGGAGGG":1980,"CCCAGGGG":1981,"TGCTGGG":1982,"ATTGGT":1983,"gggag":1984,"AAAATCA":1985,"CCCAGTT":1986,"CCCCCCT":1987,"ATACC":1988,"AGTCG":1989,"aacag":1990,"CCCTTCT":1991,"CTCCGGG":1992,"tatcc":1993,"ctttcc":1994,"CCTCTTG":1995,"TTTAAT":1996,"actgg":1997,"CTGTGTT":1998,"aataaa":1999,"CCCGCCG":2000,"AGGGGCA":2001,"actttt":2002,"atgtg":2003,"CTTAAT":2004,"CGGTCA":2005,"AATTTCA":2006,"CTTAAG":2007,"ATCAGGG":2008,"CAGCTTT":2009,"CAGCTGT":2010,"tctag":2011,"tatgg":2012,"CCAGGTT":2013,"aattg":2014,"CCTAGG":2015,"ctgagg":2016,"CAGCACA":2017,"ATA":2018,"CATCCTG":2019,"tgggtt":2020,"ccgccgccgccg":2021,"TTTATG":2022,"aaggag":2023,"attttg":2024,"aatcc":2025,"CGTCCG":2026,"CCCCTGGG":2027,"CTGTTTT":2028,"CTGGACA":2029,"caggag":2030,"CAGACC":2031,"CTGGTTG":2032,"ctttg":2033,"ctgtgg":2034,"TGGATGG":2035,"CATACA":2036,"AAGAGGG":2037,"tataaa":2038,"CTTTCCT":2039,"CCCTCG":2040,"CAGACTG":2041,"ATAGTG":2042,"AAGGAGG":2043,"CAGTTTT":2044,"CTGGTCA":2045,"CGCTCA":2046,"CCGTTG":2047,"CTTTATT":2048,"aagagg":2049,"ATCCCAG":2050,"AGTAAT":2051,"AAACTGG":2052,"CTATAT":2053,"CTCTCCT":2054,"ATAAGT":2055,"CCAGATG":2056,"TTTCCTG":2057,"AGACCG":2058,"CAGCTTG":2059,"CGCACA":2060,"cat":2061,"CCGGTT":2062,"ATCTCTG":2063,"CCATGGG":2064,"CGCGCA":2065,"CGCAGGG":2066,"CCACACA":2067,"ACTACT":2068,"AGTATG":2069,"CCAAGAG":2070,"TGTAAG":2071,"tctttctt":2072,"CTCGCA":2073,"AACAGCA":2074,"CAGCCTT":2075,"ATCTTCA":2076,"CCTATT":2077,"AAAAGGG":2078,"atatttt":2079,"CTTAGG":2080,"ACGTG":2081,"CCCCGGGG":2082,"CTATAA":2083,"ACTCAGG":2084,"AACAGGG":2085,"CTCCACA":2086,"CCTGCG":2087,"tcagtt":2088,"CTGCTCA":2089,"CCAACAG":2090,"CCACCTT":2091,"CCGAGT":2092,"TGTAA":2093,"CTGCTTG":2094,"TTTCCAG":2095,"AAGGGCA":2096,"ctT":2097,"ACCTTTT":2098,"CCTCAGGG":2099,"ccacccc":2100,"ACAAAGG":2101,"acgg":2102,"ctggag":2103,"CTCCCCG":2104,"CGTGGGG":2105,"cggggg":2106,"AGGTGGG":2107,"ACTTTCA":2108,"CTTAA":2109,"CCTCATT":2110,"ccc":2111,"CCGAG":2112,"CTCTGGGG":2113,"TGGCTTT":2114,"AAGACTG":2115,"CTGACG":2116,"tctgtt":2117,"ataag":2118,"CTGTGAA":2119,"CGACC":2120,"ATGAGAA":2121,"catca":2122,"CCCATCA":2123,"CAGGTG":2124,"CCCGGCA":2125,"TGTCCTG":2126,"CGGATG":2127,"AAACGG":2128,"aataa":2129,"ATCCCG":2130,"TGGTTTT":2131,"CCCTGTT":2132,"aaagaaag":2133,"CTAAGT":2134,"aaaaatt":2135,"AACCTGG":2136,"CTAGAT":2137,"AAACCTG":2138,"CTGACTG":2139,"AGTACT":2140,"AAAGTCA":2141,"AAATTCA":2142,"CTTATG":2143,"AAGAGAG":2144,"tgtag":2145,"CCCTCCT":2146,"AACTGGG":2147,"CGGACG":2148,"tggagg":2149,"AACCAGG":2150,"AACTCTG":2151,"tacaa":2152,"AGAAGTT":2153,"ctagg":2154,"CAGTGAG":2155,"TTTACT":2156,"AGAAACA":2157,"ttgtttt":2158,"CAGCATT":2159,"CTCCGT":2160,"CAGCTCT":2161,"CCAGTTG":2162,"AGTAAG":2163,"CCGGCCG":2164,"TGTCTTT":2165,"tactg":2166,"CCACATT":2167,"TGGCATT":2168,"CATATG":2169,"AAACACA":2170,"CGTGTT":2171,"CCCTCTG":2172,"CTTTTCT":2173,"CCTCTGT":2174,"CATTGG":2175,"TGATAA":2176,"AAg":2177,"ACTCCG":2178,"AGACCAG":2179,"cctctg":2180,"ACCCTCA":2181,"CCACCCA":2182,"ATTTGAA":2183,"ACAACAG":2184,"CTGGAGT":2185,"AGAAATG":2186,"TCAATG":2187,"CCGGCGG":2188,"tctctcc":2189,"gggggg":2190,"CTATTG":2191,"TGTCCTT":2192,"CCCGCG":2193,"taaaaag":2194,"cccctcc":2195,"ATAGCT":2196,"AGGACTG":2197,"CCCTTGG":2198,"CAGAATT":2199,"CAGAAGT":2200,"AGATGGG":2201,"CCTCTTT":2202,"AAGTTTT":2203,"CCTCTCA":2204,"cacaa":2205,"TCAACA":2206,"aatatt":2207,"tat":2208,"AATCCAG":2209,"ttttatt":2210,"acctt":2211,"CTCGGGG":2212,"CATCTGG":2213,"AATAGG":2214,"CCCGTT":2215,"CTTTGAG":2216,"CTTTGCA":2217,"CGGAGGG":2218,"CAGCCGG":2219,"CGACTG":2220,"tacatt":2221,"ACGCCG":2222,"CTCTCCA":2223,"CAGTGAA":2224,"CGTGCA":2225,"ATCTGGG":2226,"CTTCAGT":2227,"CCTCCAT":2228,"TGGGAAG":2229,"CTGTGAG":2230,"ctcagg":2231,"CTTCGT":2232,"CCTCCTGG":2233,"ATTCTGG":2234,"ACGTTG":2235,"AACTTCA":2236,"AAAGGGG":2237,"CTGCGGG":2238,"AGAAAAT":2239,"TCAAAT":2240,"CTGCACA":2241,"CGTGGT":2242,"CCAGCAGG":2243,"cagcc":2244,"cgtt":2245,"ACACACA":2246,"ctccag":2247,"TGGAAAG":2248,"AGGAACA":2249,"CCTCCCG":2250,"tgt":2251,"CCTGTCA":2252,"CCTGCAGG":2253,"CAGAGCT":2254,"CCGAGGG":2255,"AGAAAAG":2256,"ttttgtttt":2257,"CTGTTCA":2258,"CTTAAAA":2259,"CGGTTG":2260,"CCAGCAT":2261,"ATTAAG":2262,"ACGATG":2263,"CCAAACA":2264,"CCTCACA":2265,"tatc":2266,"CTGTGCA":2267,"TGGCCTT":2268,"CTg":2269,"CAGCGGG":2270,"ACTTCAT":2271,"CGAGCA":2272,"CTTCCCT":2273,"CCGAAG":2274,"TGTAAAA":2275,"ACCCACA":2276,"CCCAAGG":2277,"CTAGTG":2278,"CTTGTTT":2279,"ttgag":2280,"CAGCAGT":2281,"aatgg":2282,"AGGAAAT":2283,"CCTTGTG":2284,"CGGCAGG":2285,"TGCCCG":2286,"CTTCCAT":2287,"ACAGATG":2288,"CCGGGCA":2289,"TGCGT":2290,"AACCCAG":2291,"aac":2292,"TGTCTGG":2293,"CAGACCA":2294,"CGCTCG":2295,"CTGGGGT":2296,"CCAACG":2297,"cctggg":2298,"aGG":2299,"ATGCAGG":2300,"tgcg":2301,"TGGGAGG":2302,"cacaca":2303,"CTATCT":2304,"CTCCTTT":2305,"CTGACCA":2306,"ACACCAG":2307,"CCTTTTT":2308,"CCCCAGCA":2309,"aaaaaaaaaaaaaaaa":2310,"ATg":2311,"CTTAGT":2312,"CCTCCCT":2313,"ACTTTTT":2314,"TGTTTCA":2315,"ACTCCTG":2316,"CTAGCT":2317,"ATTCCTG":2318,"CCTCTCT":2319,"ACACCG":2320,"ATTAAAA":2321,"AGGGAGG":2322,"atgag":2323,"CCTGGGCA":2324,"CTGAAAT":2325,"CCTCGGG":2326,"CCCAAAG":2327,"CTTGTCA":2328,"acttg":2329,"ctgtg":2330,"AAATGTT":2331,"ACTTGGG":2332,"AATAAAG":2333,"aaaatg":2334,"AGACTGG":2335,"CTGAATT":2336,"CTCATTT":2337,"AAAAGTT":2338,"tttttttttttt":2339,"AGCCCCA":2340,"CAGAGTT":2341,"ATCCGG":2342,"ATAGGT":2343,"CCTAAG":2344,"TGA":2345,"ATGAAAT":2346,"CGGCTGG":2347,"tatgtg":2348,"CTTCAGGG":2349,"TGCGGG":2350,"CTGAAAG":2351,"CGTGAG":2352,"CTTTGTT":2353,"ACAGAAG":2354,"AACATTT":2355,"AGCCACA":2356,"CCAAGCA":2357,"AATGTCA":2358,"caaacaaa":2359,"CTA":2360,"CAGTGTT":2361,"CCATGTG":2362,"tcT":2363,"atcag":2364,"CTTCCTGG":2365,"CCTTGAA":2366,"TGGAAAT":2367,"CTTGAAG":2368,"AGCAGTT":2369,"AACGGG":2370,"AGTCAGG":2371,"ccaggg":2372,"CCGTTT":2373,"AATGGGG":2374,"ATTCATT":2375,"taggg":2376,"ACAGTTG":2377,"AGAGAGG":2378,"CTCCTGT":2379,"CTGTGCT":2380,"AATACTG":2381,"CCGGCG":2382,"AGATGCA":2383,"ACGACG":2384,"CTTGATG":2385,"ccaca":2386,"aaagaaa":2387,"CCAGCCA":2388,"acaag":2389,"CTGGTTT":2390,"cagaag":2391,"CTGCCCT":2392,"ccaaaa":2393,"AAGAATT":2394,"CCGCAGG":2395,"AAAATGT":2396,"AGTCACA":2397,"CGTGAA":2398,"CCTCCAGG":2399,"CCGCGGG":2400,"ATCATCA":2401,"CGGCCAG":2402,"tcatca":2403,"ccttcctt":2404,"AACCCG":2405,"AGCTGCA":2406,"CTGCAGT":2407,"ATTCTTT":2408,"AGTAGG":2409,"AGAATTT":2410,"caaagg":2411,"AACCGG":2412,"TGGTGAG":2413,"AAGGTCA":2414,"CCTTTGT":2415,"AAAGATG":2416,"tatatttt":2417,"AAACTCA":2418,"tctctctctctctctc":2419,"TGGGGGT":2420,"CCCCATT":2421,"atG":2422,"AAGACCA":2423,"ATTTCAT":2424,"AGAATCA":2425,"CCCCCTGG":2426,"CTGACTT":2427,"CAGCCTGG":2428,"cct":2429,"CAGGATG":2430,"tcccag":2431,"AGAGATG":2432,"CTTTGGGG":2433,"CAGAGAT":2434,"CTGGCCA":2435,"ACGGGT":2436,"AAACCG":2437,"CATAT":2438,"ATTTCTT":2439,"TGATAT":2440,"CTTGGCA":2441,"CTGTGGT":2442,"AGAAAGT":2443,"CGTCGG":2444,"ctgcag":2445,"ccccag":2446,"Ccg":2447,"AGATTTT":2448,"CTGAACA":2449,"CATAGT":2450,"TGATTG":2451,"AAACCCA":2452,"GGCA":2453,"CATCCG":2454,"CATCTTT":2455,"CTCTTCT":2456,"CGACCA":2457,"CTTTTTT":2458,"ACTGTTG":2459,"tccg":2460,"act":2461,"tgagtt":2462,"TGATCT":2463,"ATTTTCT":2464,"AAGGACA":2465,"ACTGTCA":2466,"gggagg":2467,"CTACGG":2468,"CGAGCG":2469,"CCACAGT":2470,"CCAGGGT":2471,"TTCAGGG":2472,"AAGCATT":2473,"AGACCTG":2474,"CCATGTT":2475,"AAAGAAG":2476,"AGCTGTT":2477,"AGACACA":2478,"CTGCCCG":2479,"TGGTGAA":2480,"CCTTGTT":2481,"ATTTGGG":2482,"ATTCCTT":2483,"ACAGTCA":2484,"agagagagagagagag":2485,"AACTGCA":2486,"CGGCCGG":2487,"Ctg":2488,"aacaa":2489,"CTCTTGG":2490,"CTGCCAT":2491,"cccagg":2492,"ACAAAAA":2493,"ACAAACA":2494,"aggtt":2495,"atgatg":2496,"cTT":2497,"CGCTTT":2498,"ACAAAAT":2499,"ATTTTTT":2500,"taG":2501,"tcctg":2502,"aaataaaa":2503,"aaataaa":2504,"TGCCCAG":2505,"AACTTTT":2506,"CAGACTT":2507,"CCACCAT":2508,"CGGAGT":2509,"TGTCCG":2510,"CCTGTTT":2511,"ACAGAGG":2512,"CAGCCAGG":2513,"TGTAAAT":2514,"aaatgg":2515,"AAACATT":2516,"CTGAGCT":2517,"CGCTGGG":2518,"ATTAGT":2519,"TGTTGGG":2520,"AATATTT":2521,"CCACAGGG":2522,"TCAGGCA":2523,"CCGCCGG":2524,"AATAAAT":2525,"CTTTCTT":2526,"AGCATCA":2527,"TGTCCCA":2528,"ACTTGAA":2529,"CGGGTT":2530,"CGCTTG":2531,"CCAAGTT":2532,"CTGTGGGG":2533,"CCCCGCA":2534,"CAGAAGGG":2535,"aCA":2536,"CCTTGAG":2537,"AATCCTG":2538,"AATACAG":2539,"ctccctcc":2540,"CTAGGT":2541,"CAGAATG":2542,"AGAAATT":2543,"CTCTTTG":2544,"CCATGAA":2545,"AGGACCA":2546,"ccatg":2547,"CTGAGTT":2548,"TCAAGT":2549,"CCGCCTG":2550,"TGTCTGT":2551,"CATCTTG":2552,"CCATCTT":2553,"CTGAAGT":2554,"CGTGCT":2555,"CCAAAAA":2556,"CTCAAAG":2557,"tgtttgtt":2558,"TGC":2559,"CTCCCTT":2560,"ATATTTT":2561,"ACATTCA":2562,"TGTACAG":2563,"AAGGATG":2564,"CCATGAG":2565,"CTTCCGG":2566,"CCGACG":2567,"caatg":2568,"ATCCCTG":2569,"CCTCAGT":2570,"catc":2571,"cccccg":2572,"CAGAGTG":2573,"aatag":2574,"AGGCCTG":2575,"ACACTGG":2576,"aaaaatg":2577,"CCCTCGG":2578,"CCCGGGT":2579,"CGTTCA":2580,"CCAAAAG":2581,"ACAACG":2582,"TTTCTGG":2583,"AACCCTG":2584,"AGCTTCA":2585,"ATTTGTG":2586,"TGTCTTG":2587,"AGAAAT":2588,"caaaacaaaa":2589,"tattttg":2590,"ACTAAG":2591,"aaatttt":2592,"CCAGGGGG":2593,"aaG":2594,"TGGAACA":2595,"CCTTGGT":2596,"ACAAGAG":2597,"CCTTCTT":2598,"tgtgtt":2599,"CTCGTT":2600,"AACAGAA":2601,"CGTCAT":2602,"ccaag":2603,"cataa":2604,"ACACATT":2605,"CTCCCCT":2606,"CAGCCAT":2607,"CAGTTTG":2608,"CCAACTG":2609,"CCAAAAT":2610,"TGGAGAT":2611,"ATGAACA":2612,"catag":2613,"CCGCCCG":2614,"CCAGTTT":2615,"tctaa":2616,"CTGCCGG":2617,"CTGCGT":2618,"ATGGAAG":2619,"CGGGCGG":2620,"AGCTGGGG":2621,"AAATGGG":2622,"AGCCGGG":2623,"AGCTTTT":2624,"CTCTGGT":2625,"CAGATGT":2626,"CGTTCT":2627,"ACAACTG":2628,"CCGTGGG":2629,"TGGAGCA":2630,"ACAAGGG":2631,"ATTCTCA":2632,"AGTCTGG":2633,"CCGCTGG":2634,"TGTTGAA":2635,"TGAGAAG":2636,"TGCCAGG":2637,"CTCTTTT":2638,"CTCGGT":2639,"CTGACC":2640,"CGCCAT":2641,"TGGCCCA":2642,"TGGCTGT":2643,"ATGACTT":2644,"ATGTGAA":2645,"ACTCCCA":2646,"TGCTCTG":2647,"CAGATTT":2648,"ATCAGCA":2649,"CCTCCGG":2650,"CTCCATT":2651,"gcg":2652,"CCACTTG":2653,"ATTCTGT":2654,"AATCTGG":2655,"AATGGCA":2656,"CAGCCCT":2657,"CAGACCT":2658,"CCTAT":2659,"tggtg":2660,"aaacag":2661,"CTCAGTT":2662,"AAACTTT":2663,"ACATGAA":2664,"CGGCGT":2665,"TTTCTCA":2666,"aaaaaaag":2667,"ACCTTTG":2668,"agggaggg":2669,"CTCCAGT":2670,"CGAGTG":2671,"TGCCGG":2672,"ATGACG":2673,"ATTCAGG":2674,"aaaggg":2675,"AATTTTT":2676,"CTAACT":2677,"CTACCTG":2678,"CAGCCCG":2679,"ACATGGG":2680,"CCTGCTGG":2681,"AATCCCA":2682,"AGTAAAA":2683,"cacatt":2684,"CTGCTGGG":2685,"CCACTGT":2686,"ACCTGGT":2687,"AACATCA":2688,"TGTTTTT":2689,"AATGTTT":2690,"ATCTGCA":2691,"TGGAATT":2692,"AATCG":2693,"ACAGTTT":2694,"tccatt":2695,"ACCATCA":2696,"ATCATTT":2697,"CAGTGCA":2698,"AGGTTTT":2699,"cctag":2700,"AATCTCA":2701,"ACCTTCT":2702,"AGCATTT":2703,"CTGACCT":2704,"ATTCACA":2705,"aat":2706,"CTTTCAT":2707,"CCCCCGGG":2708,"AAATTTT":2709,"CAGAGGT":2710,"CAGTTCA":2711,"CTTTGCT":2712,"ATGTGGG":2713,"ATTTGCA":2714,"TGTATTT":2715,"ACCCCGG":2716,"CCTTCCAG":2717,"tcctttt":2718,"TGTGTTT":2719,"cttag":2720,"TGGAGTT":2721,"AGGAGCA":2722,"AGTAT":2723,"ACTGAAG":2724,"CGGGGCA":2725,"AGCCCGG":2726,"CCAAAGT":2727,"AGAAACT":2728,"CTGAGGT":2729,"CCACTTT":2730,"AAGTGGG":2731,"taaagg":2732,"AGATGTT":2733,"CAGAGCAG":2734,"CGACGG":2735,"CCAAGTG":2736,"aaataa":2737,"ctttctt":2738,"CCCCCCAG":2739,"AAGCCCA":2740,"CCGCCAG":2741,"CAGTGGGG":2742,"TGACCG":2743,"CTGTTCT":2744,"ATGGAGG":2745,"AGAGTCA":2746,"CTGTCCT":2747,"tcatg":2748,"CGATGT":2749,"TGGCTTG":2750,"ATTCTTG":2751,"tctcag":2752,"AGAAAGG":2753,"acta":2754,"AACCCCA":2755,"aacaaaa":2756,"TGGTGTG":2757,"CAGGACA":2758,"CTCCTGGG":2759,"CATAAT":2760,"ACCCTTG":2761,"ACCACAT":2762,"CCTACAG":2763,"CCTGATG":2764,"AAAGACA":2765,"TGCCTGG":2766,"ATTCCCA":2767,"CGGGAGG":2768,"TTTTTCA":2769,"AATCAGG":2770,"AAGAGTT":2771,"CCGATG":2772,"TGTCTCT":2773,"CCTGCGG":2774,"AGTCGG":2775,"AGTCCTT":2776,"ACCAGTT":2777,"taaatg":2778,"TGGGGCA":2779,"aggaggaggagg":2780,"CGCAGT":2781,"ACTCCTT":2782,"AAAAATG":2783,"ctctttt":2784,"CTCCCAGG":2785,"CCAACCA":2786,"CCATTCA":2787,"CTGTTGT":2788,"atttttttt":2789,"AGACCCA":2790,"CTGAGTG":2791,"TGGCACA":2792,"cctca":2793,"ATGAATT":2794,"AGTTTTT":2795,"atttg":2796,"ATAATTT":2797,"TGACGG":2798,"CCg":2799,"CTGAATG":2800,"cccgg":2801,"AAGAAGT":2802,"CCTACG":2803,"AATCTTT":2804,"tatatg":2805,"CAGGTTG":2806,"ACCCTTT":2807,"aaagaag":2808,"TGGCGT":2809,"TGGATTT":2810,"tacca":2811,"CCAGTCA":2812,"AAGGTTT":2813,"ACGCGG":2814,"CCCTCAT":2815,"CCTGGAGG":2816,"AGTTTCA":2817,"aaggaagg":2818,"CAGTTCT":2819,"CCTAGT":2820,"ACACCTG":2821,"ATTTGTT":2822,"AGCCTCA":2823,"ATGAGGG":2824,"CCCACG":2825,"CTGTCTT":2826,"cccctt":2827,"cctcctcc":2828,"CTGGCTGG":2829,"ctatttt":2830,"ccggg":2831,"ccctgg":2832,"AAGCCTG":2833,"CCAGAGT":2834,"ACCCTCT":2835,"AAGGTTG":2836,"tatttg":2837,"AAACTGT":2838,"ATCTTTT":2839,"AAGTGAA":2840,"AAGTTCA":2841,"ACAAAAG":2842,"ACAAATT":2843,"ACCCCTT":2844,"ACAGAGT":2845,"CCCGAGG":2846,"acagag":2847,"AGCCGT":2848,"CTGAGAT":2849,"TGGACTG":2850,"ggggg":2851,"ATGACTG":2852,"CTCAAGG":2853,"AGGCAGGG":2854,"AAGACTT":2855,"tacaca":2856,"CTGGACT":2857,"CATAGG":2858,"CAGGTGG":2859,"attctt":2860,"CGACTT":2861,"CGAGGT":2862,"ACAAATG":2863,"ACCCGGG":2864,"ACAGTG":2865,"CCCTCCAG":2866,"CCAAATT":2867,"TGTTGTG":2868,"CATACT":2869,"CCTGAGT":2870,"CCCAAGT":2871,"CGCCGGG":2872,"CCATCAT":2873,"cccaggg":2874,"atctc":2875,"AAGCACA":2876,"CCTTGCA":2877,"ACCCTGT":2878,"CGCGGGG":2879,"AAGCCTT":2880,"AAGATCA":2881,"CCCGCGG":2882,"TGCTGTT":2883,"ATGCCAG":2884,"CCCATTT":2885,"ACAGGTT":2886,"AGACTTT":2887,"aacca":2888,"CTGGGGGG":2889,"ctgctgctgctg":2890,"AACCACA":2891,"CAGATCA":2892,"CAGCCCAG":2893,"TGGTGGT":2894,"CTTTTGT":2895,"CCCAGGCA":2896,"AGCCCCT":2897,"CGCCAGG":2898,"CTTCCAGG":2899,"agtg":2900,"CGTCCA":2901,"CCCTCCA":2902,"AAAGTTT":2903,"AGACATT":2904,"CAGAACT":2905,"ATGTGTG":2906,"AATAATT":2907,"cagaaaa":2908,"AGCCCCG":2909,"CAGCTGGG":2910,"CTTAGAA":2911,"AAGAATG":2912,"CATCGG":2913,"ATGGTCA":2914,"ATTGGGG":2915,"ataaag":2916,"AACGTG":2917,"AGGACTT":2918,"ATTTATT":2919,"agggagg":2920,"cGG":2921,"CGAGCT":2922,"CTTACAG":2923,"CTTTTTG":2924,"AATCTTG":2925,"taaaaatt":2926,"Cgg":2927,"CGCCGT":2928,"TGGTGTT":2929,"cagtg":2930,"CTTGGTT":2931,"ACCGGGG":2932,"ACACTTG":2933,"CCCTCCG":2934,"ctttttttt":2935,"CTGATGT":2936,"CGTTTG":2937,"ATCCACA":2938,"TGTACTT":2939,"ACTCTTG":2940,"tctatt":2941,"TGGGTCA":2942,"CCCTCAGG":2943,"ATAAATG":2944,"CGAACA":2945,"ACATGTG":2946,"CTGGACG":2947,"AATACTT":2948,"TGAATTT":2949,"aaagtt":2950,"ATTCTCT":2951,"tatca":2952,"AATATCA":2953,"TGGGTTT":2954,"ACTGTTT":2955,"CGTCGT":2956,"AAAGAGG":2957,"CGCCCAG":2958,"CTTCTCTG":2959,"CCTCTGGG":2960,"tatctt":2961,"AAGGGGT":2962,"AAAACAT":2963,"aaatag":2964,"AAGCCAT":2965,"ACAATGG":2966,"ctgtcc":2967,"tctcctt":2968,"cagcagcagcag":2969,"CAGAGCG":2970,"ATCCCCA":2971,"CCACTCT":2972,"AAAAACA":2973,"AAAATTT":2974,"tcactt":2975,"atgagg":2976,"CGACCT":2977,"ATATTCA":2978,"CTGGATT":2979,"AATTGTG":2980,"CTGCCCAG":2981,"CATCCTT":2982,"AATAGAA":2983,"ttttaaaa":2984,"ACCATTG":2985,"ataatt":2986,"CAGC":2987,"ACAAGCA":2988,"CTGGTGT":2989,"CCTTCCTG":2990,"CTTGAGG":2991,"ATGGTTG":2992,"AGAGTTT":2993,"AAATATT":2994,"ATAAATT":2995,"AGCCAGGG":2996,"AGAAGGT":2997,"TGGACTT":2998,"catctt":2999,"TCATGT":3000,"CATCTGT":3001,"ACTACAG":3002,"TGCCCTG":3003,"CTACCG":3004,"CGAGTT":3005,"tgacc":3006,"ACTAGG":3007,"ACTCTTT":3008,"CAGGTCA":3009,"AAACAGT":3010,"CAGCAGCA":3011,"CAGAGAAG":3012,"ATGTTCA":3013,"catata":3014,"tctggg":3015,"AGAGGTT":3016,"TGGCAGGG":3017,"atgggg":3018,"CAGTGCT":3019,"CGAAAA":3020,"ACATGTT":3021,"CTGGAAGG":3022,"ACTCTGT":3023,"TGCATTT":3024,"atttatt":3025,"AGGCATT":3026,"CAGACAT":3027,"ATGCCCA":3028,"TGTTGTT":3029,"CCAGCCG":3030,"AGCAGGT":3031,"CGAGAT":3032,"ATCCTCA":3033,"CCACCAGG":3034,"CCAAATG":3035,"CTTCTCCA":3036,"CCTTGCT":3037,"caT":3038,"CCAGCGG":3039,"ACTTGTG":3040,"ACGTTT":3041,"ctggagag":3042,"CTAGAAG":3043,"CAGCTCTG":3044,"aacg":3045,"CGAGGGG":3046,"AGTCTTT":3047,"ctgctt":3048,"AACCTCA":3049,"CTGTCAT":3050,"CAGTGGT":3051,"CGAAAG":3052,"TGGAGAAG":3053,"AAGAACT":3054,"CTGGAGGG":3055,"CTCAAGT":3056,"ATTTTGT":3057,"AGGAAGT":3058,"AAGTGTG":3059,"AAGTGTT":3060,"ACAAAGT":3061,"aaaaata":3062,"taataaaa":3063,"AGTCATT":3064,"CTACAGG":3065,"CTGTTTG":3066,"TGGAGGT":3067,"ACACCCA":3068,"AATCCTT":3069,"CTCTCAT":3070,"CCCGGGGG":3071,"AAGCTGT":3072,"ATGCTTT":3073,"tacaaaa":3074,"AATAACA":3075,"ACCCAGT":3076,"TTTTCAT":3077,"ccccctcc":3078,"ACCTGTT":3079,"CCAGGGCA":3080,"CGAAGT":3081,"ATCGGG":3082,"CCAATGG":3083,"CCAAGAT":3084,"TGGAAGT":3085,"CCTCCCAG":3086,"ATGACCA":3087,"AGGAATT":3088,"ATTACAG":3089,"CAGGGGT":3090,"AAAATG":3091,"aaacaaaa":3092,"ctggggg":3093,"AACTGTG":3094,"CGGTGT":3095,"ACTTGAG":3096,"AGTTGGG":3097,"CCGGAGG":3098,"CTTCCCAG":3099,"ACACAGT":3100,"AGTCTTG":3101,"attgg":3102,"CGATTT":3103,"CCAACTT":3104,"CTTCTGGG":3105,"AGTCCCA":3106,"AAGGCAT":3107,"ACTGAGG":3108,"AACAGTT":3109,"CTCCCAT":3110,"aatca":3111,"CCATGGT":3112,"CCATTCT":3113,"CTTCCCG":3114,"ACAACTT":3115,"ACATCAT":3116,"CCTTCAGG":3117,"CTCTCCTG":3118,"accag":3119,"ACTCATT":3120,"aaaaaaaaaaaa":3121,"CTGATTT":3122,"CGCCCTG":3123,"CTTTGGT":3124,"ATGCCTG":3125,"ACAACCA":3126,"ATTTTTG":3127,"AAGGTGG":3128,"AGCCATT":3129,"CTACCAG":3130,"CAGAGCTG":3131,"CCACTCA":3132,"ATGTCAT":3133,"ACACTGT":3134,"CGGAAGG":3135,"TGTAGAA":3136,"CCAGTGG":3137,"CCAGCCT":3138,"AATTGAA":3139,"AGCAAAG":3140,"ATTGTTT":3141,"TGAAGTT":3142,"Atg":3143,"CTTC":3144,"CTTATTT":3145,"ATGAAAG":3146,"tggaag":3147,"ATGGTTT":3148,"ATAATCA":3149,"ACTGGTT":3150,"tcagag":3151,"ctata":3152,"CAGCCCTG":3153,"ATAGAAG":3154,"ATGTGTT":3155,"ACACGT":3156,"AGTACAG":3157,"CTTTTG":3158,"ACCAAGG":3159,"acatttt":3160,"CCCCGGT":3161,"AACTGTT":3162,"AAACGT":3163,"AGCTTTG":3164,"cctctt":3165,"AAGATTT":3166,"CCTGCCG":3167,"CTCTCTG":3168,"AGCTGGT":3169,"aatc":3170,"CCAGCTGG":3171,"ACCCCAT":3172,"CTAAGGG":3173,"cgggggg":3174,"CGCCTGG":3175,"ATCTGTG":3176,"ATCAGAA":3177,"ATGAGCA":3178,"CATCCCA":3179,"AGGGAAG":3180,"cttgtt":3181,"gac":3182,"CCATGCA":3183,"CTTCATCA":3184,"CTTACTG":3185,"ATGTGCA":3186,"catatt":3187,"CCTGCCT":3188,"AATTGTT":3189,"ctcatt":3190,"CAGCTCCT":3191,"AGGAGTT":3192,"CCGCGT":3193,"TGTCTCA":3194,"CCATCCT":3195,"cgc":3196,"CTCCCCAG":3197,"AGGAGAT":3198,"ACTAT":3199,"AGGGTTG":3200,"ACCATTT":3201,"CTGTCCAG":3202,"AACAGTG":3203,"CTGATCA":3204,"AGGCCCA":3205,"ATGCCTT":3206,"CGGAGAG":3207,"TGTACTG":3208,"tcaatt":3209,"ACAGCAT":3210,"AGTGTTT":3211,"tgggag":3212,"AGACCTT":3213,"CGAGCAG":3214,"CCAACAT":3215,"ATGATGT":3216,"CCGAGAG":3217,"CTGGAGAG":3218,"cttctcc":3219,"AATCACA":3220,"CCACGGG":3221,"TGTCGG":3222,"ACTCCAT":3223,"AATATGG":3224,"ACCAGGT":3225,"CTGTTGG":3226,"CTGTATT":3227,"ACTCACA":3228,"AATCTCT":3229,"AGTCCG":3230,"aaaca":3231,"ctatg":3232,"AAAC":3233,"AGCC":3234,"AGACTCA":3235,"CTCAGGT":3236,"CAGCTCAG":3237,"tatgtt":3238,"CTGGCAT":3239,"cacagg":3240,"CTGAACT":3241,"AAGAGAT":3242,"AAGAGCT":3243,"ACACTTT":3244,"AAAAATT":3245,"CTCTCCAG":3246,"AGACGT":3247,"CTTCCCTG":3248,"ATGCGG":3249,"TGTCCAT":3250,"tggctcag":3251,"AAAAAGT":3252,"CTGACAT":3253,"CGCCCGG":3254,"CCAAGGT":3255,"AAGGAGT":3256,"ACCTCAT":3257,"ctctgg":3258,"AGCCTGT":3259,"TGGCCAT":3260,"ctgtttt":3261,"ATAAAAT":3262,"TGGCTCT":3263,"AGGCCTT":3264,"CGGTTT":3265,"TGATGCA":3266,"AGTGGCA":3267,"ATCTTCT":3268,"CCATTTG":3269,"ACATGCA":3270,"CGGTGGG":3271,"CCGCAT":3272,"AAAAACT":3273,"ctttaaaa":3274,"AGCGGGG":3275,"CAGA":3276,"ATCCTTT":3277,"ATACACA":3278,"CTTAAAG":3279,"AAGATGT":3280,"ACAAGTT":3281,"ACATTTG":3282,"CTGGAAT":3283,"AGAACAT":3284,"CAGTTGT":3285,"ctgaag":3286,"CCCTGGCA":3287,"AAACCTT":3288,"CTATTTT":3289,"CAGATCT":3290,"catctg":3291,"TCATTTT":3292,"TCAGGTT":3293,"AAAAGGT":3294,"CTGCCTGG":3295,"cccaa":3296,"CGGCAT":3297,"ATTATTT":3298,"TGTCGT":3299,"TGGGTTG":3300,"CCGGGGT":3301,"ACGGTT":3302,"cgG":3303,"ATGGGTT":3304,"ctacag":3305,"CAGAGAGG":3306,"AGGCTTT":3307,"cctc":3308,"ATGCTGT":3309,"ATGAGTT":3310,"taT":3311,"TTTCCTT":3312,"TGAAATT":3313,"CCCTCTGG":3314,"ACGGGGG":3315,"tttttttttttttttt":3316,"AAACCAT":3317,"AGCCTTT":3318,"CTGCTCTG":3319,"CTTAAAT":3320,"CTTCTCAG":3321,"AAGTGCA":3322,"AAGTCAT":3323,"ATGAAGT":3324,"ACTCTCA":3325,"ACTGGGT":3326,"CCCTCCTG":3327,"CTTAATT":3328,"ccaaa":3329,"AAGCTTT":3330,"CCTAAT":3331,"CTGGCCG":3332,"CAGGCGG":3333,"AAGGTG":3334,"CCCACAT":3335,"AACCTTT":3336,"CAGCTCCA":3337,"TGGCTCA":3338,"TGGTTCA":3339,"CCTGCCTG":3340,"AAAGGTT":3341,"atatg":3342,"AGATTCA":3343,"CTTCTTCA":3344,"CTTCTCG":3345,"CCTAGAA":3346,"AGGGTCA":3347,"AGCCAGT":3348,"cacca":3349,"CTGGCGG":3350,"ATGGCAT":3351,"CGTTGG":3352,"tcacag":3353,"AAGCAGGG":3354,"CGATCA":3355,"AGGACC":3356,"ACAAGAT":3357,"AGTATTT":3358,"CAGGTTT":3359,"TGGGCAT":3360,"CTGTCTG":3361,"caggagg":3362,"ATAGCAG":3363,"ATGAGAG":3364,"TGTTGAG":3365,"AAGGACT":3366,"ctcttg":3367,"AGCCCTT":3368,"TGGACCA":3369,"ccta":3370,"ATGTTCT":3371,"ATTTGAG":3372,"tgG":3373,"CGTCCAG":3374,"AGGGGTT":3375,"AGCTTCT":3376,"AGGTGTG":3377,"AGGTGAG":3378,"AAGACCT":3379,"CCCACCA":3380,"aaggaag":3381,"gcag":3382,"CAGCTCG":3383,"ATACTTT":3384,"AGGCACA":3385,"CGGCCTG":3386,"AACGTT":3387,"AAATGGT":3388,"ATTCCG":3389,"CCTGTGT":3390,"AATCTGT":3391,"ACAGACA":3392,"AGGGTG":3393,"aaatatt":3394,"AACGCA":3395,"AGACTGT":3396,"CAGTCAT":3397,"CGTCTG":3398,"AAATCAT":3399,"ATTGTCA":3400,"CCCCTGCA":3401,"CCTC":3402,"CCTCTCTG":3403,"ATTCCAT":3404,"CCTGACA":3405,"AATAAGG":3406,"TTGTCA":3407,"acaaag":3408,"ATCTTTG":3409,"CTTCGGG":3410,"TGGGATG":3411,"CCTTTGG":3412,"ACCGTT":3413,"AGCGGT":3414,"CGAGAAG":3415,"ccgggg":3416,"tacaaa":3417,"CTGGAGAA":3418,"ATGGTG":3419,"tctttcc":3420,"AGTGGTT":3421,"aaaagaaaa":3422,"CTAGAGG":3423,"CGCCCCG":3424,"ATACCAG":3425,"ATCCTGT":3426,"CTTAGAG":3427,"CCTACTG":3428,"CCTGCAT":3429,"CAGGAAGG":3430,"CCAGGAGG":3431,"ctccg":3432,"CCAAGCT":3433,"TGGTTTG":3434,"ATGACAT":3435,"CGGACA":3436,"TTTCTTG":3437,"TTTTGTT":3438,"ACTACG":3439,"AGTAGAA":3440,"AATCATT":3441,"CCACCCT":3442,"AAGCTCA":3443,"CCTAAAA":3444,"ACATTCT":3445,"TCACCAG":3446,"ACTTGTT":3447,"TGGGTG":3448,"aaattg":3449,"CTCTCTGG":3450,"attag":3451,"CAGCCCCA":3452,"ttag":3453,"CCACCGG":3454,"AGGTGAA":3455,"ATGCACA":3456,"ATGTGGT":3457,"ATTAAAT":3458,"catgtg":3459,"AATATAT":3460,"CAGGCAGG":3461,"TGTGTG":3462,"tctgag":3463,"AGCCCAGG":3464,"CGCTCAG":3465,"CCAACC":3466,"tcaaag":3467,"CTTGTG":3468,"agagagg":3469,"AGCGTT":3470,"AACCTGT":3471,"CAGTGAT":3472,"TGGCCGG":3473,"TGGACAT":3474,"CTTCCTCA":3475,"AGGCTGT":3476,"CCGCCCA":3477,"ACTTTG":3478,"taaaaaa":3479,"CGAGCTG":3480,"ATAGATG":3481,"ATGATTT":3482,"ACACCAT":3483,"ACATGAG":3484,"tctttg":3485,"CTGAGCAG":3486,"CAGAGATG":3487,"ATAGAGG":3488,"AGGCGT":3489,"TGTTGCA":3490,"CCAGCCAG":3491,"CTTTCTGG":3492,"AAAGACT":3493,"AATGAAG":3494,"AGTGTCA":3495,"ATAAAGT":3496,"CAGGGCA":3497,"AACTTTG":3498,"TGGATCA":3499,"CCTCCCTG":3500,"tactttt":3501,"AATACCA":3502,"CCTTCTTG":3503,"ATGGAGT":3504,"taaaaaaaa":3505,"taaatatt":3506,"ccatttt":3507,"accg":3508,"AGCCCAT":3509,"CTTGGGT":3510,"ATCTGTT":3511,"TGGCAGT":3512,"AGGATCA":3513,"CCGCGCG":3514,"TGTAATT":3515,"CGATCT":3516,"ATGACCT":3517,"catttttt":3518,"CCAGAGAG":3519,"AACAGAG":3520,"CTACTGG":3521,"CTGC":3522,"ccT":3523,"CCGTGTG":3524,"tacta":3525,"ACTACTG":3526,"tcttttg":3527,"CTGTCCA":3528,"CTCTCGG":3529,"CTTCTAA":3530,"AGGAGCTG":3531,"TTTCTTT":3532,"TTTTGAA":3533,"CATCTCT":3534,"AATTGCA":3535,"cttcctt":3536,"AAAGTG":3537,"ACCCATT":3538,"atcctt":3539,"AACTTCT":3540,"CTAGCTG":3541,"ATAGACA":3542,"TGGTCAT":3543,"ATGTGAG":3544,"CGGACT":3545,"TTTCCCA":3546,"AGTTGAA":3547,"ATTTCCA":3548,"agagtt":3549,"AAGGGTT":3550,"caagag":3551,"gctg":3552,"AGCCCCAG":3553,"CTGAGCTG":3554,"CGCTCTG":3555,"CGACCG":3556,"ATACAGG":3557,"CCAGACA":3558,"ACCCTGGG":3559,"cttctg":3560,"AGACAGT":3561,"AGGAATG":3562,"ATTAATT":3563,"AGTTGTT":3564,"attaaaa":3565,"ACCCAGGG":3566,"CAGAGGGG":3567,"CATCTCA":3568,"CAGGAGT":3569,"ACCGGT":3570,"CCTTCTGG":3571,"ccccacccc":3572,"acaggg":3573,"ctcaa":3574,"TGATGTT":3575,"CCCCCACA":3576,"Acg":3577,"CTTAACA":3578,"ATGCCG":3579,"ATTTGCT":3580,"TGTAAAG":3581,"ACTACTT":3582,"tggtttt":3583,"CGTCCTG":3584,"taaatttt":3585,"CTGCCAGG":3586,"CGAGAGG":3587,"CCACCCAG":3588,"CCAAACT":3589,"TGGATGT":3590,"cctcag":3591,"TCACCG":3592,"ACTAAT":3593,"ACGAAG":3594,"tcctca":3595,"CGTTGT":3596,"CAGATAT":3597,"CAGCTGCA":3598,"CGAATG":3599,"ATACTGG":3600,"CCACCTGG":3601,"CTTAGCA":3602,"AGGCTTG":3603,"ATGAGGT":3604,"ACACTCA":3605,"CCTTCCG":3606,"CCATCCTG":3607,"ttgtg":3608,"caacag":3609,"atagg":3610,"ATTAGAA":3611,"TCACGG":3612,"TGTCAGT":3613,"ACTAGT":3614,"ACGTGGG":3615,"CTACTTT":3616,"ATCAGTG":3617,"CCAACCT":3618,"AAGATCT":3619,"ATGCTTG":3620,"TGTAGAG":3621,"CCCATG":3622,"CACATCA":3623,"tagaaaa":3624,"cacaaaa":3625,"CCATCTTG":3626,"CTCCCTGG":3627,"CGC":3628,"TGGCCAGG":3629,"AGGATTT":3630,"AGGAGCT":3631,"AAGTTTG":3632,"CGGCCCG":3633,"AATAATG":3634,"CCTTCCCA":3635,"aagaaag":3636,"GTTG":3637,"CTGCTCG":3638,"ATAAGCA":3639,"TGGAATG":3640,"CTGGCCAG":3641,"CTGGTGGG":3642,"TTTCTGT":3643,"AATACAT":3644,"tggcc":3645,"AATTCAT":3646,"cctcctt":3647,"AGCCTGGG":3648,"CTGCCCTG":3649,"CTGAGAAG":3650,"ATGTTTG":3651,"ACTAAAA":3652,"ACTTGCA":3653,"AGTCTGT":3654,"ACTGTG":3655,"AGCACAT":3656,"tcttgg":3657,"TGGGGTT":3658,"cacacacacacacacacacacacacacacaca":3659,"TGGTGCA":3660,"TGGAGTG":3661,"AGGCGGG":3662,"CCTAGAG":3663,"ATGCCAT":3664,"ACACCTT":3665,"ACAATGT":3666,"ATTAAAG":3667,"TGTACAT":3668,"tggaaaa":3669,"tagaa":3670,"ATCTCAT":3671,"TGCTGGGG":3672,"atcg":3673,"AAAGGGT":3674,"AAGTGCT":3675,"ATGAACT":3676,"CGGACAG":3677,"tgttttg":3678,"CTCACAT":3679,"CCCTCTT":3680,"TGTTCAT":3681,"taagtt":3682,"AGATGGT":3683,"AGGACAT":3684,"ACAATCA":3685,"CCAGAAT":3686,"CCTGCTT":3687,"AAGGAAT":3688,"ACAGTGT":3689,"CGCATT":3690,"Ccc":3691,"AAGCAGT":3692,"CCGACT":3693,"CCATCCAG":3694,"ctcctg":3695,"ccgccgccg":3696,"TGATGGG":3697,"CCAAGAAG":3698,"ATGATCA":3699,"CTGGCCT":3700,"aaacaa":3701,"cagaa":3702,"cagatg":3703,"CGTCTT":3704,"TGGTGCT":3705,"AAGAGGT":3706,"TTTCTCT":3707,"AGTACTG":3708,"AGTACTT":3709,"tgga":3710,