{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"A":5,"C":6,"G":7,"T":8,"a":9,"c":10,"g":11,"t":12,"a</w>":13,"G</w>":14,"T</w>":15,"A</w>":16,"t</w>":17,"c</w>":18,"g</w>":19,"C</w>":20,"tt":21,"aa":22,"AA":23,"TT":24,"tg":25,"ag":26,"cc":27,"TG":28,"AG":29,"CC":30,"tc":31,"ac":32,"TC":33,"AC":34,"gg":35,"at":36,"att":37,"GG":38,"atg":39,"AT":40,"ATT":41,"aaaa":42,"ATG":43,"aag":44,"agg":45,"tcc":46,"tttt":47,"AAG":48,"atc":49,"acc":50,"tgg":51,"ttc":52,"AGG":53,"aac":54,"ACC":55,"ttg":56,"TCC":57,"agc":58,"TAA":59,"ATC":60,"AGC":61,"TGG":62,"taa":63,"TTC":64,"TTG":65,"tgc":66,"AAC":67,"tag":68,"TGC":69,"tac":70,"tatt":71,"agag":72,"ccc":73,"TAG":74,"TAC":75,"tat":76,"gc":77,"tctc":78,"agaa":79,"tgtg":80,"CCC":81,"acac":82,"tggg":83,"aggg":84,"tttc":85,"GC":86,"AAAA":87,"aagg":88,"atgg":89,"attc":90,"TAT":91,"TATT":92,"ataa":93,"ttcc":94,"ttgg":95,"AGAA":96,"TGGG":97,"AGGG":98,"tttg":99,"atcc":100,"TTTT":101,"AAGG":102,"tccc":103,"tatg":104,"acaa":105,"aggc":106,"taaaa":107,"attg":108,"atat":109,"TTTC":110,"TTGG":111,"TATG":112,"ATTC":113,"tgaa":114,"agcc":115,"AAGC":116,"TTCC":117,"atgc":118,"accc":119,"TGAA":120,"tctg":121,"aagc":122,"AGAG":123,"ACAC":124,"ATAA":125,"AGGC":126,"tggc":127,"tatc":128,"ttaa":129,"acag":130,"TGTG":131,"TCTC":132,"actg":133,"ATGG":134,"ATCC":135,"ACAA":136,"actc":137,"AGCC":138,"TCCC":139,"aaag":140,"ATTG":141,"ATGC":142,"taag":143,"ACCC":144,"TGCC":145,"ggg":146,"TGGC":147,"ttgc":148,"TTTG":149,"ACAG":150,"TTAA":151,"atag":152,"tgcc":153,"ACTC":154,"TAAG":155,"TTGC":156,"ttttc":157,"TATC":158,"tcag":159,"tagg":160,"taac":161,"ACTG":162,"tacc":163,"aaaac":164,"atatt":165,"TAAC":166,"aaaag":167,"tcaa":168,"atac":169,"ggc":170,"AGTC":171,"tgag":172,"TGTC":173,"ttttg":174,"TACC":175,"tctt":176,"GGC":177,"atttt":178,"GGG":179,"aacc":180,"AGTG":181,"actt":182,"TAGG":183,"ACG":184,"ACTT":185,"TAGC":186,"TCAA":187,"tagc":188,"AGTT":189,"aaac":190,"agtg":191,"TCTG":192,"ATAC":193,"aatg":194,"ATAG":195,"tcac":196,"agac":197,"AAAG":198,"tttcc":199,"AACC":200,"tgtc":201,"aatt":202,"AATG":203,"agtc":204,"AGAC":205,"TCTT":206,"cccc":207,"atatg":208,"AATT":209,"tgtt":210,"atttc":211,"acg":212,"ATATT":213,"AAAC":214,"aatc":215,"TGTT":216,"ataaaa":217,"tattc":218,"aaatt":219,"tttttttt":220,"agtt":221,"TCAG":222,"aaaaaaaa":223,"agaag":224,"TCAC":225,"TGAG":226,"tgac":227,"aaatg":228,"atatc":229,"GCC":230,"attcc":231,"AATC":232,"aagaa":233,"atccc":234,"TGAC":235,"acacacac":236,"ATAT":237,"atggg":238,"tcg":239,"agaaaa":240,"tgtgtgtg":241,"ttac":242,"agagagag":243,"attgg":244,"tctctctc":245,"ATTCC":246,"atggc":247,"tattg":248,"ttatt":249,"tttaa":250,"tcccc":251,"tcttc":252,"TTAC":253,"gcc":254,"aggaa":255,"agaac":256,"ATATG":257,"TTTCC":258,"AAATG":259,"ATTTC":260,"AAGCC":261,"TTTTC":262,"agttc":263,"tggcc":264,"ttccc":265,"aataa":266,"gggg":267,"ttgcc":268,"acatt":269,"CCCC":270,"TATTC":271,"TTAG":272,"tctcc":273,"AAGAA":274,"agatg":275,"ataag":276,"agagg":277,"tgggg":278,"acccc":279,"tatcc":280,"agggg":281,"tggaa":282,"attgc":283,"tgggc":284,"TCG":285,"ATATC":286,"TCCCC":287,"tatgg":288,"AGGAA":289,"ttcttc":290,"AGGGC":291,"acatg":292,"aacaa":293,"ttggg":294,"TGGGG":295,"aaggg":296,"ATGGG":297,"agtcc":298,"ttttcc":299,"aaaaaa":300,"atctc":301,"atctg":302,"AGGCC":303,"agggc":304,"aggcc":305,"tttgc":306,"aaggc":307,"TGGGC":308,"ta":309,"TGGCC":310,"atttg":311,"TTTTG":312,"attttc":313,"atacc":314,"tttgg":315,"TTTAA":316,"ataac":317,"acttc":318,"ACATT":319,"acagc":320,"atcaa":321,"AAAAC":322,"AGATG":323,"atgaa":324,"AAGGC":325,"atgcc":326,"ATAAC":327,"aagcc":328,"ATCCC":329,"TTCCC":330,"tgtcc":331,"atagc":332,"TTCTC":333,"AGAAG":334,"AAATT":335,"actcc":336,"TA":337,"TTGCC":338,"ttag":339,"AGAAC":340,"tttatt":341,"ATGGC":342,"TTGGC":343,"tgttc":344,"AGGGG":345,"acaaaa":346,"TTATT":347,"ATGCC":348,"ACCCC":349,"tatgc":350,"AATAA":351,"TTCTG":352,"TATTG":353,"tgaag":354,"attatt":355,"AGAGC":356,"AGATT":357,"acaac":358,"TTTGC":359,"ttggc":360,"tgtgg":361,"ATAAG":362,"AAGGG":363,"tgttg":364,"GGGG":365,"agccc":366,"actgc":367,"TCTCC":368,"tataa":369,"ttctc":370,"tagcc":371,"AAATC":372,"actgg":373,"ATAGC":374,"taagg":375,"AAAGC":376,"AGTAA":377,"acatc":378,"AAAAG":379,"ATACC":380,"atttttt":381,"ACATC":382,"tttag":383,"agagc":384,"tctgc":385,"acacc":386,"ACAGC":387,"TCATT":388,"TGATT":389,"acagg":390,"TTGGG":391,"attaa":392,"agatc":393,"TATCC":394,"tcagg":395,"tttac":396,"tcagc":397,"TTTGG":398,"atagg":399,"AGAGG":400,"ACATG":401,"tgaac":402,"TAAGC":403,"ttctcc":404,"agaagg":405,"TATGG":406,"TCTTC":407,"TATGC":408,"TTTAC":409,"aC":410,"atatatat":411,"ACTTC":412,"tcatg":413,"aaccc":414,"tgagg":415,"TAAGG":416,"agtgg":417,"TTTAG":418,"TGAAG":419,"aagaag":420,"tttctc":421,"TCTGC":422,"taggc":423,"AGTTC":424,"tgtgc":425,"tagaa":426,"taccc":427,"taggg":428,"TGTAA":429,"tgatg":430,"agacc":431,"tcttg":432,"agttg":433,"taagc":434,"tctttt":435,"acaag":436,"acttg":437,"tgtaa":438,"TGTTC":439,"TGAAC":440,"AGCCC":441,"ACTGC":442,"TGTCC":443,"aaagg":444,"tctgg":445,"TGTGC":446,"ttaaaa":447,"atttcc":448,"TGATG":449,"tgagc":450,"TGAGC":451,"agtgc":452,"AATTC":453,"tgacc":454,"agtac":455,"Ac":456,"TTATC":457,"TCATC":458,"acagag":459,"ACAAC":460,"agtaa":461,"AAAGG":462,"aaatc":463,"AAACC":464,"ATTGC":465,"tgtttt":466,"AGATC":467,"ATAGG":468,"TGAGG":469,"TCAGC":470,"tcaac":471,"ACAGG":472,"atataa":473,"tgtac":474,"TGCCC":475,"TAGGG":476,"TACCC":477,"taaaac":478,"TGTGG":479,"AGACC":480,"ACTCC":481,"tgaaaa":482,"aattc":483,"ACTAA":484,"aG":485,"tgccc":486,"ATTGG":487,"tcatc":488,"AGTGG":489,"aaagc":490,"tC":491,"ACACC":492,"attttg":493,"ttatg":494,"gggc":495,"ACAAG":496,"AGTTG":497,"TTAAC":498,"TAGGC":499,"TAGCC":500,"ACTTG":501,"TTATG":502,"TCACC":503,"agtag":504,"tcatt":505,"tttat":506,"ttatc":507,"TGTTG":508,"TGACC":509,"aaacc":510,"Ag":511,"AGTCC":512,"ACTGG":513,"agatt":514,"TCTAA":515,"TCTGG":516,"tG":517,"tgatc":518,"taataa":519,"aaagaa":520,"TCTTG":521,"aatgc":522,"agtttt":523,"AGTGC":524,"TTAAG":525,"actaa":526,"tctag":527,"atattc":528,"TCATG":529,"tcaag":530,"agaggg":531,"tgatt":532,"Tc":533,"AATAC":534,"ACGG":535,"aatgg":536,"taaaag":537,"ATAAAA":538,"TTACC":539,"tatttatt":540,"AGTAG":541,"ttaag":542,"aatac":543,"ttacc":544,"Tg":545,"TGATC":546,"tcgg":547,"AATGG":548,"taacc":549,"TCAAG":550,"atcg":551,"ttaac":552,"TCAAC":553,"TCAGG":554,"AATGC":555,"aaaagg":556,"tctgcc":557,"actac":558,"aatcc":559,"tgtag":560,"AATAG":561,"tctac":562,"actag":563,"TAACC":564,"ttgttg":565,"tctccc":566,"TTAGC":567,"tcacc":568,"tcctcc":569,"aaaagc":570,"aacaac":571,"GGCC":572,"TTTTCC":573,"GGGC":574,"AATCC":575,"tggag":576,"tgtctc":577,"AATTG":578,"atagaa":579,"TGTAC":580,"tgtat":581,"AACG":582,"AAAT":583,"atgggg":584,"actttc":585,"ACGC":586,"tctttc":587,"ttcccc":588,"AGTAC":589,"atacac":590,"ACTAC":591,"atattg":592,"actttt":593,"aggagg":594,"ttcg":595,"aatttt":596,"agaaagaa":597,"TCTAC":598,"tattcc":599,"aaaacc":600,"aattg":601,"tctaa":602,"tttgcc":603,"TGTAG":604,"AACCC":605,"tttgtg":606,"TCTAG":607,"tgtgtgtgtgtgtgtg":608,"TTAGG":609,"tatatt":610,"tttctttc":611,"ataaataa":612,"atcccc":613,"agcg":614,"AGAAAA":615,"atacaa":616,"TTTAT":617,"aggaag":618,"acacacacacacacac":619,"tccg":620,"acgg":621,"atcttc":622,"acaggg":623,"agcaa":624,"ACTAG":625,"tttaaaa":626,"acagaa":627,"AGCG":628,"tttccc":629,"AGAT":630,"tcgc":631,"atatgg":632,"atatgc":633,"ttttgg":634,"tgcttc":635,"atacag":636,"tcaaaa":637,"agtttc":638,"TCCG":639,"AGAAGG":640,"tatatg":641,"acgc":642,"atttaa":643,"tcttcc":644,"ACAT":645,"ACCG":646,"atctcc":647,"ATTTCC":648,"tgctgc":649,"atttatt":650,"ttcaa":651,"ttagg":652,"ttgaa":653,"ATTTTC":654,"ggcc":655,"tctctctctctctctc":656,"ttctg":657,"attgcc":658,"aacg":659,"agacac":660,"agatgg":661,"accg":662,"agcatc":663,"TAAAA":664,"agagagagagagagag":665,"tgcg":666,"tccaa":667,"ATGAA":668,"ATCG":669,"ttttgc":670,"TGCG":671,"ttagc":672,"TATAA":673,"ATTTT":674,"TGAAAA":675,"tgtatt":676,"aaagag":677,"aagaac":678,"agaagc":679,"aaaataa":680,"ACAAAA":681,"actgtg":682,"atagag":683,"tttttaa":684,"aatag":685,"TTCG":686,"agcccc":687,"agcagc":688,"tctgtg":689,"atatcc":690,"ATTTG":691,"aatatt":692,"atttgc":693,"AGAGAA":694,"tttggg":695,"ATATTC":696,"aggag":697,"atgaac":698,"atttac":699,"ATTTTG":700,"TGGAA":701,"aaacaa":702,"acattc":703,"aagaaaa":704,"ATCTC":705,"aggaac":706,"agatcc":707,"atgtcc":708,"tatctatc":709,"tttgtttg":710,"CCG":711,"ttcttg":712,"ACAGAA":713,"aggggc":714,"atgtc":715,"agattc":716,"AACAA":717,"TTTATT":718,"ATTTAA":719,"TTTTGG":720,"TTAT":721,"acagcc":722,"atgtg":723,"tcagaa":724,"acatcc":725,"atcatc":726,"agtggg":727,"ATTAA":728,"TTCCCC":729,"actgaa":730,"AAAAGG":731,"atggcc":732,"cccg":733,"actatt":734,"ataagg":735,"TTGAA":736,"tgtatg":737,"TTCTCC":738,"tgagcc":739,"aagag":740,"atgttg":741,"aatat":742,"aaataa":743,"aggggg":744,"TCGC":745,"tttatc":746,"tgagaa":747,"TACG":748,"TAGAA":749,"tccttc":750,"acctc":751,"taaatg":752,"AAGTC":753,"AAAACC":754,"ttttttg":755,"atgtgg":756,"agtat":757,"AGAGCC":758,"tgtggg":759,"TCGG":760,"TTCAA":761,"AGGAAG":762,"tttatg":763,"tgtctg":764,"ttctttt":765,"TTTCCC":766,"tgatgg":767,"AGCAA":768,"actctc":769,"TGGGGC":770,"attccc":771,"atgccc":772,"atcaag":773,"AGAAGC":774,"aacaaaa":775,"aactc":776,"ccg":777,"TGAT":778,"acatgg":779,"ttgggg":780,"tttagg":781,"accaa":782,"TGCTC":783,"agcttc":784,"tgtggc":785,"gcg":786,"ATGTC":787,"attaaaa":788,"tttggc":789,"TCCTC":790,"agtttg":791,"AGTTTC":792,"TGTAT":793,"atctgc":794,"tggagg":795,"AGTTTT":796,"agaggc":797,"AACTC":798,"TTAAAA":799,"atgagg":800,"agataa":801,"tcctc":802,"atgacc":803,"TGTTTC":804,"actctg":805,"TATTCC":806,"tattgg":807,"tggtgg":808,"ACATTC":809,"tttaag":810,"tgagag":811,"AGCTC":812,"GCG":813,"TGAGAA":814,"tacaa":815,"acaacc":816,"atttgg":817,"TTTGAA":818,"ACTTTC":819,"atgaag":820,"AGCCCC":821,"tccccc":822,"tgcccc":823,"tgtttc":824,"TGGGGG":825,"ATGGCC":826,"atcacc":827,"agtatt":828,"ttattg":829,"CCCG":830,"ATAGAA":831,"ATCAA":832,"tttacc":833,"ATATAA":834,"AAGATG":835,"actggg":836,"agagcc":837,"AGTAT":838,"tgcaa":839,"tttttc":840,"acttcc":841,"ttattc":842,"actatg":843,"tgttgg":844,"ACTTTT":845,"ATTGCC":846,"AGGGCC":847,"agcaac":848,"ATTTGC":849,"accacc":850,"ATCCCC":851,"acacg":852,"ACCTC":853,"TAAATG":854,"agctg":855,"TGTGCC":856,"TTTATG":857,"TGTTTT":858,"aactcc":859,"agttcc":860,"ATTTAC":861,"tggaaaa":862,"AGGGGC":863,"atttag":864,"ACTTCC":865,"AAGAAC":866,"aatgaa":867,"actat":868,"aagggg":869,"TAAAAC":870,"ACTAT":871,"tggaag":872,"agctcc":873,"TTCTTC":874,"aggctcc":875,"TGGGCC":876,"AGAACC":877,"AGACAC":878,"acatat":879,"tactcc":880,"TTTTGC":881,"AGGTC":882,"ACTGAA":883,"tgggcc":884,"aaattc":885,"taaagaa":886,"aatttc":887,"tctatt":888,"agttgg":889,"atttttc":890,"ataaaag":891,"agggcc":892,"TGAAGG":893,"acaagg":894,"TTGTC":895,"AAGAAG":896,"TACAA":897,"ACCAA":898,"AGAGGC":899,"atgttc":900,"tgtccc":901,"tggggg":902,"tggggc":903,"tctttg":904,"aaaaaag":905,"ATTCCC":906,"ATCTTC":907,"tgatgc":908,"TGCAA":909,"TCCAA":910,"ttaagg":911,"AGATAA":912,"ATTTGG":913,"AGTATT":914,"agtctc":915,"AGTGAA":916,"atcaac":917,"TTTGCC":918,"ACAGAG":919,"TAATAA":920,"tataaaa":921,"ATATTG":922,"TTGGGG":923,"agatgc":924,"tatatc":925,"ACATAA":926,"ATGTG":927,"agagaa":928,"tggagaa":929,"TGCTG":930,"AGCAGC":931,"tacg":932,"ATCTG":933,"taaagc":934,"AAGGCC":935,"tgaggc":936,"tttttttttttt":937,"acattg":938,"TTTGTG":939,"acagagg":940,"TTTATC":941,"TTTGGG":942,"tcttgg":943,"ataggg":944,"ttagaa":945,"ataagc":946,"ttaacc":947,"tggcg":948,"acataa":949,"AGATGC":950,"ttgaag":951,"TGGAAG":952,"AGATTC":953,"AGGAAC":954,"tttttcc":955,"atactc":956,"AGAGGG":957,"TTGGCC":958,"ata":959,"aacttc":960,"ATACAA":961,"tgtgcc":962,"agactg":963,"atactg":964,"tgaagg":965,"tggagc":966,"ATATCC":967,"tatacc":968,"acaaacaa":969,"tcatgg":970,"AGACAA":971,"aataaaa":972,"TTCTGC":973,"TGCCCC":974,"ATTTAG":975,"ttctgc":976,"agtccc":977,"agacaa":978,"agaaaag":979,"ACTGTG":980,"AAGTAA":981,"ATCTCC":982,"agaaaac":983,"taatttt":984,"AAGTG":985,"acaggc":986,"AGGATG":987,"aacacc":988,"acaaaac":989,"ATACAC":990,"TTATTC":991,"tccagg":992,"tgtttg":993,"ttataa":994,"tggaac":995,"AGCTG":996,"aaatgg":997,"agaacc":998,"aagatc":999,"AGATGG":1000,"atagcc":1001,"AAGGGC":1002,"aaacac":1003,"ACAGCC":1004,"TGGTC":1005,"atgaaaa":1006,"aaggcc":1007,"TTCTTG":1008,"ttcaac":1009,"attttaa":1010,"aggaaaa":1011,"ACTATT":1012,"AATAT":1013,"actccc":1014,"TCCTCC":1015,"ATTATT":1016,"agcacc":1017,"TTCTAA":1018,"tgctc":1019,"tttaac":1020,"ACAGGG":1021,"AGTTCC":1022,"attggc":1023,"aagagg":1024,"TGTATT":1025,"TTTAAG":1026,"ataccc":1027,"aatccc":1028,"tgattc":1029,"actttg":1030,"acatgc":1031,"agctc":1032,"tattgc":1033,"TTCTGG":1034,"AACATG":1035,"tatag":1036,"agcttg":1037,"tgttttg":1038,"ttccttcc":1039,"ATATGC":1040,"tggatc":1041,"attttcc":1042,"tggctcag":1043,"aatttg":1044,"ACAAGG":1045,"ataaaac":1046,"TTCATG":1047,"AGTCTC":1048,"ttatttt":1049,"AAGAGC":1050,"tagaag":1051,"atatatatatatatat":1052,"tggttg":1053,"atttaaaa":1054,"ACACG":1055,"aa</w>":1056,"ACAGGC":1057,"TTAGAA":1058,"tgttgc":1059,"atttttg":1060,"TACTC":1061,"TTCATC":1062,"AACTG":1063,"TTATAA":1064,"attggg":1065,"ttctaa":1066,"tgaagc":1067,"agtctg":1068,"agtgaa":1069,"AGGTG":1070,"ACTCTC":1071,"TTTGGC":1072,"tgttcc":1073,"atgagc":1074,"ACATCC":1075,"TGAACC":1076,"ttgggc":1077,"ATTATG":1078,"ATTATC":1079,"TGCTGC":1080,"atctgg":1081,"acaccc":1082,"ttgttc":1083,"ATATGG":1084,"ACTTTG":1085,"accccc":1086,"AGCTCC":1087,"tagaac":1088,"ACATGC":1089,"taagcc":1090,"ACAACC":1091,"agctgc":1092,"AGCATC":1093,"agcctgg":1094,"atgggc":1095,"ttttttc":1096,"acctcc":1097,"tctatg":1098,"tctggg":1099,"AAAGAA":1100,"AGGAGG":1101,"cg":1102,"tggccc":1103,"tacacc":1104,"tgtagg":1105,"tttagc":1106,"agtcag":1107,"TATATG":1108,"atagatag":1109,"TCTTCC":1110,"aggatc":1111,"ACATGG":1112,"aggagc":1113,"tggtgc":1114,"tagggg":1115,"AGGGGG":1116,"TTCTAG":1117,"tt</w>":1118,"atgtgc":1119,"tacccc":1120,"atttctc":1121,"ATACAG":1122,"tctat":1123,"TTTAAC":1124,"AACATC":1125,"acaagc":1126,"ATAACC":1127,"tacatc":1128,"ACTGGG":1129,"AGCTGC":1130,"AGACAG":1131,"ACTTGG":1132,"tgataa":1133,"aagggc":1134,"GGGCC":1135,"ttacaa":1136,"TGTCTC":1137,"AAGGGG":1138,"aggacc":1139,"TATATC":1140,"AGACTC":1141,"ACTGCC":1142,"aacccc":1143,"TCTTTC":1144,"ATA":1145,"aaatgc":1146,"acatag":1147,"AGGTAA":1148,"tcacaa":1149,"tcacac":1150,"tcaggg":1151,"tccatc":1152,"attaac":1153,"atgag":1154,"tttctttt":1155,"ttcatc":1156,"ATGTAA":1157,"ttgaac":1158,"ACCTCC":1159,"TTCATT":1160,"AGTGGC":1161,"TGCTCC":1162,"ACATTG":1163,"tcacag":1164,"ACTTAA":1165,"GAA":1166,"TTTACC":1167,"TCAAAA":1168,"tatgcc":1169,"tgactc":1170,"acatac":1171,"agacag":1172,"attatc":1173,"ATAAGC":1174,"aagacc":1175,"tttattg":1176,"tgatcc":1177,"TATATT":1178,"tcattc":1179,"GTC":1180,"taaacc":1181,"TAAGCC":1182,"ttagag":1183,"AGTTAA":1184,"tctgaa":1185,"ataggc":1186,"agttaa":1187,"TTGTG":1188,"tactgg":1189,"TATGGC":1190,"GTG":1191,"tttcttc":1192,"ttggcc":1193,"AGTTTG":1194,"TCCTGG":1195,"taaatc":1196,"ATAAGG":1197,"tccttg":1198,"AGTGTG":1199,"ACCATG":1200,"tctatc":1201,"tacttc":1202,"AAGAGG":1203,"AAGCCC":1204,"aaagaaaa":1205,"tatttttt":1206,"ATCATC":1207,"tatatat":1208,"atC":1209,"agactc":1210,"TGGTG":1211,"aaggaagg":1212,"ttgtttt":1213,"TTCTAC":1214,"actagg":1215,"TCAGAA":1216,"AGCATG":1217,"TCCTG":1218,"ttagcc":1219,"atgatc":1220,"tatccc":1221,"AGTGGG":1222,"AAGTAG":1223,"AAATTC":1224,"tgaccc":1225,"atttgaa":1226,"TGGCCC":1227,"TTGGGC":1228,"tcagag":1229,"ATACTC":1230,"TCCTTG":1231,"ACAAGC":1232,"agtgtg":1233,"atgtag":1234,"AGGCCC":1235,"TTATTG":1236,"aagccc":1237,"taatag":1238,"acttaa":1239,"aaaaaaaaaaaa":1240,"Agg":1241,"aca":1242,"ttatatt":1243,"ATGATG":1244,"TGGAAC":1245,"TTT":1246,"aaatggc":1247,"accatc":1248,"AGGAGC":1249,"aacatc":1250,"aggccc":1251,"tattttc":1252,"TTACAA":1253,"AGACCC":1254,"ACTGGC":1255,"TAAATC":1256,"AGTAAG":1257,"AAGATC":1258,"AGATCC":1259,"atG":1260,"aaattg":1261,"ACCTG":1262,"TCTTTT":1263,"TATGCC":1264,"AGTAAC":1265,"TATGGG":1266,"acttgg":1267,"AGTGTC":1268,"TCCATG":1269,"aatggc":1270,"atgatg":1271,"AAATGC":1272,"agtattc":1273,"ATTAAC":1274,"TGCTTC":1275,"actaac":1276,"AATTTT":1277,"tgacaa":1278,"AAGTTC":1279,"agcaag":1280,"AGTATC":1281,"TGGAGG":1282,"AATATT":1283,"TGGATG":1284,"tcttaa":1285,"tagaaaa":1286,"TACATG":1287,"aggtcc":1288,"TTGTAA":1289,"agattg":1290,"ACTCCC":1291,"ttctttg":1292,"TCCATC":1293,"atgtaa":1294,"TCTCCC":1295,"TCTGCC":1296,"atgtttt":1297,"ATAGAG":1298,"agtgag":1299,"attcg":1300,"AGTCCC":1301,"actaag":1302,"tattttg":1303,"AAAAGC":1304,"AACAGC":1305,"aatatc":1306,"TTTAGG":1307,"atccatcc":1308,"ACGCC":1309,"AGTTGG":1310,"atcaaaa":1311,"AGTGCC":1312,"aaaggc":1313,"TTGATG":1314,"AATTTC":1315,"TTAACC":1316,"agtatg":1317,"AGACTG":1318,"TCTAT":1319,"TCCCCC":1320,"ACCATC":1321,"TTGCCC":1322,"AACATT":1323,"TGTGAA":1324,"TGGAGC":1325,"AGTTGC":1326,"TGGTAA":1327,"ttcttcttcttc":1328,"taatg":1329,"tataac":1330,"actaaaa":1331,"TGCAGC":1332,"ttttgcc":1333,"ACTTGC":1334,"aggtgc":1335,"aaatcc":1336,"tcaagg":1337,"ttaggg":1338,"AAATAA":1339,"tcaacc":1340,"aaaaataa":1341,"taC":1342,"tccacc":1343,"tCC":1344,"atttctg":1345,"aaagaac":1346,"ATACTG":1347,"agtggc":1348,"agttgc":1349,"AACTTG":1350,"aaatag":1351,"accaac":1352,"TTCAGC":1353,"ATCATG":1354,"atggatgg":1355,"TCTGTG":1356,"atttctt":1357,"tataag":1358,"TTTAGC":1359,"AGTATG":1360,"attaag":1361,"ttttaaaa":1362,"tccaac":1363,"TGCTAA":1364,"ttgatc":1365,"AAGTCC":1366,"AAGTTG":1367,"TTAAGG":1368,"tgtaag":1369,"tcagcc":1370,"tcactc":1371,"TGATTC":1372,"agctag":1373,"ttctag":1374,"TATTGC":1375,"ttctac":1376,"ttatgg":1377,"TGTTCC":1378,"AGATTG":1379,"AACAAC":1380,"TCTGAA":1381,"ttgtaa":1382,"attttgg":1383,"ATAGCC":1384,"tcttttc":1385,"AGGTAG":1386,"AAACAC":1387,"tgtctt":1388,"TCATTC":1389,"ttacac":1390,"TAAATT":1391,"tgtaac":1392,"tcactg":1393,"AAGTGG":1394,"tcattg":1395,"tatataa":1396,"AAGACC":1397,"ttaagc":1398,"tcctgc":1399,"tcttgc":1400,"TTATCC":1401,"act":1402,"gggcc":1403,"atccg":1404,"agaaag":1405,"ATACTT":1406,"tggatg":1407,"TGCTGG":1408,"tgaacc":1409,"Agc":1410,"aattaa":1411,"tttttttttttttttt":1412,"aatgtg":1413,"AAGTAC":1414,"tgttaa":1415,"TGAAGC":1416,"acttgc":1417,"ttcagg":1418,"ATCATT":1419,"at</w>":1420,"ttcagc":1421,"tatggc":1422,"gaag":1423,"ttatat":1424,"aaactt":1425,"TTCACC":1426,"aatctg":1427,"tctggc":1428,"taaataa":1429,"ttgtgc":1430,"ttatcc":1431,"tgttttc":1432,"AAAGCC":1433,"TTACAC":1434,"aaaaaac":1435,"TGCATG":1436,"TGCATC":1437,"ACTATG":1438,"aaactc":1439,"ACACCC":1440,"ATTGGC":1441,"actgagcc":1442,"ataacc":1443,"ag</w>":1444,"ACCCCC":1445,"tttgtttt":1446,"tgactt":1447,"tcaaag":1448,"Tgc":1449,"TTGAAC":1450,"GCCC":1451,"aaaggg":1452,"aatgcc":1453,"AAATGG":1454,"TCTGGG":1455,"TTCAGG":1456,"ACCAGC":1457,"TAAAGC":1458,"tacagc":1459,"TAGAAC":1460,"tgcatc":1461,"TATTGG":1462,"Acc":1463,"TATCCC":1464,"tcaccc":1465,"TCCAGC":1466,"acgcc":1467,"ATAGTC":1468,"Tgg":1469,"aatgag":1470,"tgtatc":1471,"actatc":1472,"acttttc":1473,"agaccc":1474,"tgctgg":1475,"tactac":1476,"ATGAAC":1477,"aggatg":1478,"TGGTGG":1479,"taattg":1480,"aaagaag":1481,"aCC":1482,"tGC":1483,"aaaccc":1484,"TGTGGG":1485,"AGTAGG":1486,"TTCAAC":1487,"TGCATT":1488,"tccaaaa":1489,"tg</w>":1490,"TGAGGG":1491,"taattc":1492,"agtaaaa":1493,"AAGATT":1494,"aattcc":1495,"AATGAA":1496,"agtagg":1497,"agtaag":1498,"TGTGGC":1499,"aggttc":1500,"attctcc":1501,"TACCCC":1502,"agctaa":1503,"ttttgttttg":1504,"agtcaa":1505,"tcaggc":1506,"AAAGAG":1507,"ggggc":1508,"tcctgg":1509,"tacaac":1510,"ataataa":1511,"ttgacc":1512,"TATAAC":1513,"TGAGGC":1514,"ttacag":1515,"ATAGGC":1516,"TGCTTG":1517,"AAACAA":1518,"tgtcag":1519,"tctagg":1520,"ttcaag":1521,"ACCTTG":1522,"AGGATC":1523,"tcacg":1524,"tagacc":1525,"TTACTC":1526,"TTACTG":1527,"tgaaaag":1528,"ttctgg":1529,"ATATAG":1530,"TAAAAG":1531,"actgcc":1532,"ttgccc":1533,"TCTGTC":1534,"tttctcc":1535,"aaagtaa":1536,"TGACAC":1537,"aggtgg":1538,"aaatatt":1539,"AAATCC":1540,"ATAGTT":1541,"TCCTTC":1542,"tgtttcc":1543,"attatg":1544,"ACCTGC":1545,"atttttaa":1546,"agttttc":1547,"tgaggg":1548,"TCTTTG":1549,"TAGATG":1550,"aaagcc":1551,"agtgcc":1552,"ATATAC":1553,"TCAGGG":1554,"actcg":1555,"aGG":1556,"aaacag":1557,"TCAACC":1558,"AAAGGG":1559,"TTACAG":1560,"ttgatg":1561,"agcatt":1562,"agatatt":1563,"TGAGCC":1564,"AGGACC":1565,"aaacg":1566,"TGACAA":1567,"TGACTC":1568,"ACTAAG":1569,"AAGTGC":1570,"TGTCCC":1571,"TCTTGG":1572,"ATCTTG":1573,"agtacc":1574,"TGAGAG":1575,"tcatcc":1576,"AAAGGC":1577,"TCCTAA":1578,"AGCTTC":1579,"ATACCC":1580,"AA</w>":1581,"TCAGAG":1582,"tccaag":1583,"tGG":1584,"TGATAA":1585,"TCCTGC":1586,"aGC":1587,"TTATGC":1588,"AAATTG":1589,"tggtttt":1590,"TTAGAG":1591,"atttccc":1592,"TCACTG":1593,"ACCTGG":1594,"tctgtcc":1595,"TAGGCC":1596,"agtcg":1597,"atcttg":1598,"AGCAAC":1599,"tatggg":1600,"TAc":1601,"attttgc":1602,"taG":1603,"Tcc":1604,"ACTATC":1605,"atgaaag":1606,"aggagaa":1607,"TACATT":1608,"aaaaaaaaaaaaaaaa":1609,"ATGGGG":1610,"AGGTGG":1611,"TAATTC":1612,"AAAGTC":1613,"TCAAGG":1614,"aggtag":1615,"acctg":1616,"AGCATT":1617,"ACCACC":1618,"tttcccc":1619,"AGTAGC":1620,"acaaaag":1621,"atgtgtg":1622,"actacc":1623,"tttattc":1624,"ttgaaaa":1625,"accttc":1626,"agtctt":1627,"aagaatac":1628,"AGCAGG":1629,"AGACG":1630,"ACGGC":1631,"GTGG":1632,"ATg":1633,"atttat":1634,"TTGATT":1635,"ttaaaac":1636,"atgtac":1637,"atgagaa":1638,"agtatc":1639,"aggagag":1640,"AGCTGG":1641,"AGCTAA":1642,"tagagc":1643,"aaatat":1644,"TCTATT":1645,"TCTGGC":1646,"ATCTAA":1647,"aatatg":1648,"TGTTTG":1649,"acctgc":1650,"taggcc":1651,"TTAAGC":1652,"aacaag":1653,"ATCTAC":1654,"TTGTTC":1655,"AACTAA":1656,"AATTCC":1657,"atcagg":1658,"TGTTAA":1659,"ttatac":1660,"taaggg":1661,"agaatac":1662,"agatac":1663,"ttactt":1664,"ATGCCC":1665,"TAGTAA":1666,"AAACTC":1667,"agtaac":1668,"TGTATG":1669,"atttcaa":1670,"ATGGGC":1671,"ACTAAC":1672,"AACCCC":1673,"TGATGC":1674,"tagtac":1675,"ATCTGC":1676,"TGAGTC":1677,"taaaacc":1678,"aataag":1679,"acggg":1680,"ATCTGG":1681,"tttgttg":1682,"aaaacaaaac":1683,"aataac":1684,"atcttcc":1685,"TCACAC":1686,"ATAGGG":1687,"TGTATC":1688,"ATGTAC":1689,"tggtcc":1690,"TCCAGG":1691,"ATCACC":1692,"GCCCC":1693,"agatat":1694,"aggcg":1695,"acccagg":1696,"AATTAA":1697,"TTATGG":1698,"TGATGG":1699,"TCAGCC":1700,"ACT":1701,"ATGTGG":1702,"ttctttc":1703,"AGA":1704,"ACATAG":1705,"taaatt":1706,"actggc":1707,"ACA":1708,"agcaaaa":1709,"tagccc":1710,"tccctccc":1711,"atctac":1712,"taaccc":1713,"TTACCC":1714,"AACTGG":1715,"tcactt":1716,"TACTTC":1717,"ATAGTG":1718,"AGGAAAA":1719,"TTGTTG":1720,"TAGAAG":1721,"ttaaaag":1722,"AGACTT":1723,"agcagg":1724,"GTCC":1725,"TTAGGG":1726,"acatatt":1727,"GGGGC":1728,"tgactg":1729,"tc</w>":1730,"ATGAAG":1731,"tatattc":1732,"aaattcc":1733,"tgtcaa":1734,"accaag":1735,"tctacc":1736,"acatttt":1737,"ataaggg":1738,"TCATTG":1739,"ttttccc":1740,"ttgtgg":1741,"TTACTT":1742,"tcataa":1743,"TCAGTC":1744,"tgctcc":1745,"AACTCC":1746,"tctctcc":1747,"ATGTAG":1748,"ttgtcc":1749,"agaaagaaagaaagaa":1750,"AGGATT":1751,"TCACTC":1752,"GTGC":1753,"ttatag":1754,"AACTAC":1755,"atcatg":1756,"cccccc":1757,"TTAGCC":1758,"aatacc":1759,"ATGATT":1760,"TCACCC":1761,"AGCAAG":1762,"atctttt":1763,"aactaa":1764,"ATGTTC":1765,"ttttgtttt":1766,"ATGTTG":1767,"AGGTGC":1768,"TAATAC":1769,"AACTGC":1770,"agtcac":1771,"ATc":1772,"aagtac":1773,"TCCATT":1774,"AAACCC":1775,"TTc":1776,"atctttc":1777,"tagtag":1778,"TGTTGG":1779,"TCAGGC":1780,"tgcatg":1781,"tgctttt":1782,"gccc":1783,"AAACAG":1784,"ACATAC":1785,"ATGTGC":1786,"taatac":1787,"AGCACC":1788,"AACTTC":1789,"tgatag":1790,"aaaatac":1791,"taaaagc":1792,"TCACAG":1793,"tctctctctctctctctctctctctctctctc":1794,"aatctc":1795,"atctag":1796,"agagaag":1797,"TGGATT":1798,"AGATAG":1799,"ACGGG":1800,"acctac":1801,"ATACG":1802,"AGGTAC":1803,"tgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtg":1804,"atttatg":1805,"AACACC":1806,"tatagg":1807,"AATATC":1808,"agcac":1809,"tctttctc":1810,"TCCACC":1811,"AGCTAC":1812,"taaaaaaaa":1813,"atatatg":1814,"ttagtg":1815,"AAACTG":1816,"TGACCC":1817,"TCATAA":1818,"TCTTAA":1819,"attagg":1820,"tgacac":1821,"AGTACC":1822,"AGATAC":1823,"TCATGG":1824,"AGGTTG":1825,"actagc":1826,"TCTTGC":1827,"agatag":1828,"attaaag":1829,"TAg":1830,"attattattatt":1831,"ataagaa":1832,"AATTTG":1833,"tttggcc":1834,"ACTAGG":1835,"TCATCC":1836,"AGCTTG":1837,"ttgagag":1838,"taatgg":1839,"TGTAAC":1840,"agggaggg":1841,"ttaccc":1842,"ttcttcc":1843,"aaactg":1844,"tctaag":1845,"acctggg":1846,"taaagg":1847,"AATATG":1848,"tttctttctttctttc":1849,"ttC":1850,"tccttcc":1851,"aaatac":1852,"ggggg":1853,"tttttatt":1854,"TTCAAG":1855,"TGTAAG":1856,"ttgtac":1857,"ttgagg":1858,"ACTACC":1859,"ATTGGG":1860,"AT</w>":1861,"aagttc":1862,"TGACTG":1863,"tccatcc":1864,"ta</w>":1865,"ACCTAA":1866,"TCCTAG":1867,"ATCAGC":1868,"tctttcc":1869,"tatctatctatctatc":1870,"TTAGTC":1871,"acacgactg":1872,"tgacag":1873,"tgatatt":1874,"TTTTCCC":1875,"AGc":1876,"acatatg":1877,"AACAAG":1878,"TCCAAG":1879,"attacc":1880,"tagagg":1881,"tgattg":1882,"TTGTAC":1883,"atttgtg":1884,"ttactg":1885,"AGT":1886,"atctatt":1887,"tatagc":1888,"tcctgcc":1889,"TTGAAG":1890,"tatttatttatttatt":1891,"agagagagagagagagagagagagagagagag":1892,"tttttag":1893,"agagacac":1894,"tcaaactc":1895,"tggtac":1896,"ttcatg":1897,"tgcacc":1898,"TTAGGC":1899,"TCTATG":1900,"tgcagc":1901,"TTAGTT":1902,"tttttttc":1903,"acacacacacacacacacacacacacacacac":1904,"ttatgc":1905,"TCCTAC":1906,"agaaggg":1907,"attcattc":1908,"tccatg":1909,"TATACC":1910,"aaataaaa":1911,"ATATTCC":1912,"aatggg":1913,"acctag":1914,"acggc":1915,"TAGATT":1916,"TGATCC":1917,"TAAGGG":1918,"TAGGGG":1919,"AGAAATG":1920,"acC":1921,"aaacaaaa":1922,"tcccg":1923,"TGTTGC":1924,"AAGCG":1925,"ACTAGC":1926,"TAAGGC":1927,"TATAGC":1928,"TCCCG":1929,"taatcc":1930,"AATCTC":1931,"ttgtag":1932,"TTGTCC":1933,"tgtagc":1934,"aactgg":1935,"agagaaaa":1936,"AGGCG":1937,"tatgtatg":1938,"AATAAC":1939,"TCAGTG":1940,"aactgc":1941,"ATCAAC":1942,"acttttg":1943,"TTGTAG":1944,"TTCCG":1945,"AG</w>":1946,"tcatag":1947,"aaaaatg":1948,"TATAAG":1949,"ttaatttt":1950,"TTGTGG":1951,"acacacacacac":1952,"TCACAA":1953,"ACCAAG":1954,"atctaa":1955,"aagaagaagaag":1956,"agt":1957,"ACCATT":1958,"acctaa":1959,"tgatgcc":1960,"tcaagc":1961,"tatttcc":1962,"aagtgg":1963,"aggaggg":1964,"ttagtc":1965,"tatgaac":1966,"TAATAG":1967,"gaac":1968,"aagagaa":1969,"ttaaccc":1970,"atatgcc":1971,"ACCTTC":1972,"tcggg":1973,"tggtag":1974,"tctctgcc":1975,"ttagtt":1976,"TGAGTT":1977,"TAGGGC":1978,"agaagcc":1979,"agaaagc":1980,"AGGTCC":1981,"TTTCG":1982,"tgtcac":1983,"TGAGTG":1984,"aagtcc":1985,"ttcaaaa":1986,"TGCTAC":1987,"tgtgtgc":1988,"TT</w>":1989,"AATGTG":1990,"TGATTG":1991,"ATGTCC":1992,"aagatg":1993,"ATCAAG":1994,"AGCGC":1995,"taataaaa":1996,"tcttttcc":1997,"aga":1998,"acataaaa":1999,"agctgg":2000,"TG</w>":2001,"aatcaa":2002,"AATGTC":2003,"atataaaa":2004,"tggagtggg":2005,"accaaaa":2006,"atttgcc":2007,"tggttcc":2008,"agcatg":2009,"tggtgtg":2010,"tgatttt":2011,"accatg":2012,"atccctggg":2013,"TGACAG":2014,"tcctttc":2015,"tctctctctctc":2016,"AATGGC":2017,"agatttt":2018,"TAACCC":2019,"agtccatgggg":2020,"taatgc":2021,"attcttc":2022,"agttttg":2023,"AGGTTC":2024,"TCCAAC":2025,"ATTCG":2026,"ggcg":2027,"AAAGTG":2028,"aagaagg":2029,"tttttaaaa":2030,"TTGATC":2031,"tgcttg":2032,"taatttc":2033,"tatacaa":2034,"tatatatt":2035,"tcgcc":2036,"AGg":2037,"ACCTAC":2038,"AAAATAC":2039,"ATTAAG":2040,"atcatt":2041,"atacg":2042,"aacccactcc":2043,"AATCAA":2044,"aagagc":2045,"aagtag":2046,"aactccc":2047,"AGCTAG":2048,"agaggaa":2049,"ATCTAG":2050,"attagaa":2051,"TCTAAG":2052,"TTGTGC":2053,"TGACTT":2054,"ATATATT":2055,"ttttggg":2056,"tgggttc":2057,"TGCCG":2058,"aattgc":2059,"TCATGC":2060,"aacagaa":2061,"ttactc":2062,"tgC":2063,"tacagg":2064,"tctaaaa":2065,"ACc":2066,"ATTTTCC":2067,"ac</w>":2068,"ttt":2069,"acagttc":2070,"tgaaaac":2071,"tttgttc":2072,"aaaagaaaa":2073,"agC":2074,"ACCAAC":2075,"tccttgg":2076,"agcgg":2077,"TAAAGG":2078,"tatattg":2079,"AGCCG":2080,"TGGCG":2081,"TCTAAC":2082,"ATGAGG":2083,"TGTAGC":2084,"tttcttg":2085,"tacacaa":2086,"ATGATC":2087,"ATGAGC":2088,"agaaagag":2089,"acccg":2090,"aaaaacc":2091,"atcactg":2092,"agtagc":2093,"tacaag":2094,"aattttg":2095,"AGAAAAC":2096,"atcctctg":2097,"GGCG":2098,"TCTATC":2099,"atgtggg":2100,"atcac":2101,"TGTACC":2102,"accaggg":2103,"aacatg":2104,"tgcagag":2105,"AATAAG":2106,"TTAGTG":2107,"ttctctc":2108,"TGGTAG":2109,"aatcag":2110,"atttggg":2111,"atttatc":2112,"aggaagc":2113,"aacagc":2114,"TAATTG":2115,"TGGTAC":2116,"tagttc":2117,"ACCCG":2118,"AATGGG":2119,"ACCAGG":2120,"tcatgc":2121,"GGGGG":2122,"tgtaaaa":2123,"tgaagaa":2124,"TATAAAA":2125,"atatatatg":2126,"aattgg":2127,"aacttg":2128,"tgcttcc":2129,"TCACG":2130,"aggcaag":2131,"acatttc":2132,"tacaaaa":2133,"acat":2134,"tcctccc":2135,"aacgc":2136,"TAGAGG":2137,"agtgaag":2138,"TGTAGG":2139,"AACAGG":2140,"tgccg":2141,"tta":2142,"agagttgg":2143,"AATGCC":2144,"TGCAGG":2145,"agttccc":2146,"tggaaaac":2147,"aactag":2148,"tgcagcc":2149,"TAACG":2150,"aaaagcc":2151,"TGGTTC":2152,"tagttg":2153,"ATTTTTC":2154,"TACATC":2155,"tcaaggc":2156,"TCAAGC":2157,"accccatgg":2158,"ttG":2159,"tcttttg":2160,"aagagag":2161,"tggagcc":2162,"ttctccc":2163,"agactt":2164,"tacatg":2165,"GCGC":2166,"TTATAG":2167,"AGAAAAG":2168,"TTA":2169,"aaaaggc":2170,"tggacc":2171,"tctcg":2172,"tgtattc":2173,"aggatcc":2174,"gcgc":2175,"AAAGTT":2176,"TCTACC":2177,"tggaacc":2178,"taatatt":2179,"ttggggc":2180,"ttttctcc":2181,"tgtccg":2182,"AGAAGCC":2183,"ttttggc":2184,"ATCAGG":2185,"TGGTCC":2186,"AACTAG":2187,"agaaatg":2188,"tctgtctc":2189,"agtgttc":2190,"TCTAGG":2191,"AGAAGGC":2192,"attttaaaa":2193,"aaattgg":2194,"tgtgtgtgtgtg":2195,"taataataataa":2196,"agatatc":2197,"AGATATT":2198,"ttccttc":2199,"AGAATAA":2200,"TCTTCCC":2201,"ttgcctggagaa":2202,"aagaaag":2203,"TGGAAAA":2204,"AATTGC":2205,"tctaac":2206,"AAGAAAA":2207,"TATATTC":2208,"tctgccc":2209,"acagatg":2210,"AAACTT":2211,"attagc":2212,"tagggc":2213,"agagagagagag":2214,"TTTCCCC":2215,"tgtacc":2216,"aagtgc":2217,"tggatt":2218,"TTGAGG":2219,"TTACG":2220,"tctagc":2221,"tcctac":2222,"accttg":2223,"taaggc":2224,"TGCTAG":2225,"atgcg":2226,"TCTCG":2227,"tgt":2228,"agtttcc":2229,"TCACTT":2230,"ttctt":2231,"ACCTAG":2232,"tttctgc":2233,"attattc":2234,"actgagc":2235,"AAATAC":2236,"TTTATTC":2237,"TCAGTT":2238,"aaggggc":2239,"ttaaaaaaaa":2240,"ATCCG":2241,"aacaaaac":2242,"AACGC":2243,"aacctcc":2244,"TTATAC":2245,"AAATAG":2246,"aaaaagc":2247,"tcccccc":2248,"cccacc":2249,"atatataa":2250,"TAATGC":2251,"TGGATC":2252,"TACTAC":2253,"atttcttc":2254,"atgtacc":2255,"tggttc":2256,"ttttctttt":2257,"agcgc":2258,"ttatatc":2259,"tgtggcc":2260,"AACGG":2261,"agaatggc":2262,"ACATATT":2263,"AATCCC":2264,"tgcagg":2265,"ATTTCTC":2266,"tga":2267,"tcaaaac":2268,"tcctaa":2269,"tctttgc":2270,"aaaaagaa":2271,"aggaaaac":2272,"ttgttcc":2273,"tatttttc":2274,"ACTCG":2275,"tatatcc":2276,"actgaac":2277,"TTg":2278,"TCTAGC":2279,"aagagtc":2280,"tagatc":2281,"AAACG":2282,"ATGACC":2283,"TTGACC":2284,"TTGAGC":2285,"agaagggg":2286,"aggttg":2287,"TAAACC":2288,"acacaac":2289,"ATGCG":2290,"acttccc":2291,"atcagc":2292,"AGAAATC":2293,"tgaatgaa":2294,"tcactgc":2295,"tgatac":2296,"attttttc":2297,"tggaatc":2298,"TGGACC":2299,"atggatg":2300,"atattcc":2301,"TGAGAC":2302,"atataag":2303,"ATTAGC":2304,"atctccc":2305,"taatat":2306,"tagaaag":2307,"attcatg":2308,"agat":2309,"aaaaccc":2310,"tggtaa":2311,"TGCTTTC":2312,"ttcacc":2313,"tagtaa":2314,"tcttccc":2315,"tctgtgc":2316,"acattcc":2317,"AAGAGAA":2318,"TACTCC":2319,"TACAGC":2320,"TATAGG":2321,"TCGCC":2322,"TAGAGC":2323,"tcagaag":2324,"aatcg":2325,"ATTCCCC":2326,"aattttc":2327,"tgattcc":2328,"tcC":2329,"atatggc":2330,"ataaataaataaataa":2331,"aagcg":2332,"aacctag":2333,"ttctatt":2334,"TTCTTCC":2335,"TCCGC":2336,"TGGTGC":2337,"agatgcc":2338,"AAAATAA":2339,"atagaac":2340,"AATCTG":2341,"tca":2342,"AATAGC":2343,"ATTTAT":2344,"aagttg":2345,"aggtac":2346,"ttttatt":2347,"tgaaatc":2348,"tgtcg":2349,"ttttttaa":2350,"tggatgc":2351,"ttgagaa":2352,"AATACC":2353,"GGCCC":2354,"ATTTGAA":2355,"AGGAAGC":2356,"TACTGC":2357,"tttcg":2358,"taacg":2359,"attgggg":2360,"AAA":2361,"tgatggg":2362,"tcctag":2363,"tggaagg":2364,"acagaac":2365,"agacg":2366,"atgtat":2367,"tacttg":2368,"atacagg":2369,"atgaaatt":2370,"tttttgc":2371,"acagagc":2372,"TAATGG":2373,"TGCAAG":2374,"TACAAC":2375,"agaaatc":2376,"agaaataa":2377,"TACTTG":2378,"tcagaaaa":2379,"agaaggc":2380,"aggcagg":2381,"TGA":2382,"ACATAT":2383,"tgaattc":2384,"GAGG":2385,"TAATCC":2386,"TGACG":2387,"TTCTTTC":2388,"agatggc":2389,"ataaggc":2390,"acaaagg":2391,"aatattc":2392,"TACTAA":2393,"ggccc":2394,"tttttctc":2395,"accagag":2396,"ACCGC":2397,"tattttaa":2398,"TC</w>":2399,"ATGAAAA":2400,"tccattg":2401,"TAGCCC":2402,"acacacc":2403,"AGAAAGC":2404,"tct":2405,"TTGAAAA":2406,"tatatatg":2407,"tctgaag":2408,"aaaaacaa":2409,"tcccttgg":2410,"atattgg":2411,"aaacaac":2412,"TGCGG":2413,"TGCAAC":2414,"tgggaggg":2415,"tgtttatt":2416,"AATTGG":2417,"attctgtg":2418,"ttccccc":2419,"TTAGAC":2420,"atgtatg":2421,"ATTTCAA":2422,"agaagactc":2423,"TA</w>":2424,"tgcaag":2425,"acctgg":2426,"ataatttt":2427,"aaaatag":2428,"TTGTTTC":2429,"TGTCG":2430,"aggaagg":2431,"tattccc":2432,"TAGTTC":2433,"TAGAAAA":2434,"tctgttg":2435,"atttttac":2436,"tttataa":2437,"gtcc":2438,"tttgggg":2439,"tatttgc":2440,"aagtttt":2441,"ttccg":2442,"ttcctcc":2443,"AGAAGGG":2444,"acaataa":2445,"tcacacc":2446,"TTTGGGG":2447,"ttccttg":2448,"ttggtc":2449,"tccctgc":2450,"AGTCG":2451,"atatggg":2452,"TTATATT":2453,"TGGTTG":2454,"tctctgc":2455,"accaggc":2456,"tgcaaaa":2457,"attctaa":2458,"acattgg":2459,"ATTACC":2460,"tcctggg":2461,"TTCTTTT":2462,"ataaatg":2463,"ttgagc":2464,"tcccatgg":2465,"TGAAATG":2466,"aaatatc":2467,"ATTTTGG":2468,"tagaagg":2469,"tactgc":2470,"tttctgg":2471,"attag":2472,"aacattc":2473,"TTCAAAA":2474,"tcttgcc":2475,"tagatg":2476,"atacatac":2477,"tgatat":2478,"TCAGAC":2479,"ACATTTC":2480,"ttttagg":2481,"ATCTTTC":2482,"tttcagg":2483,"AGATGGG":2484,"CCCAGC":2485,"taaaagg":2486,"tatcg":2487,"acagaag":2488,"TTATAT":2489,"cccagc":2490,"tgggaaag":2491,"ataaataaaa":2492,"TGAAAAC":2493,"tgagttc":2494,"ttatttc":2495,"atggggc":2496,"AATAGG":2497,"TATTTCC":2498,"actctcc":2499,"AAATGCC":2500,"CG":2501,"tcctttg":2502,"accagg":2503,"AGGAAGG":2504,"tgaatttt":2505,"tctttccc":2506,"ttagac":2507,"tggatcc":2508,"ATCGC":2509,"agagagg":2510,"atggaa":2511,"ATTTTAA":2512,"agaaagg":2513,"tgtgagc":2514,"ttgctcag":2515,"agaaaagg":2516,"acaaggg":2517,"aagatcccc":2518,"tgctgtc":2519,"TAGTAG":2520,"tctcttc":2521,"attggaaaag":2522,"tgtaggc":2523,"TCA":2524,"tctctgg":2525,"agaaaaaaaa":2526,"aagcaac":2527,"actctttgc":2528,"gggggggg":2529,"ttaaaaaa":2530,"attaatt":2531,"ATTTCCC":2532,"agagagc":2533,"atattttc":2534,"ttttgaac":2535,"tttttg":2536,"TCCTTTC":2537,"TTCGG":2538,"TACAAG":2539,"agggaag":2540,"tggcttc":2541,"actgaag":2542,"tcacttc":2543,"ATTTATT":2544,"ATTTTGC":2545,"atcttccc":2546,"TGCGC":2547,"AGAAACC":2548,"atttcag":2549,"TGGGGCC":2550,"agttcagttc":2551,"GTAA":2552,"tctcccc":2553,"attaagg":2554,"ATGTTTT":2555,"ttgttgg":2556,"TGCTTCC":2557,"tatacac":2558,"tgaaactcc":2559,"tgtcagc":2560,"ttatggc":2561,"ACATTCC":2562,"tagtttt":2563,"attttatttt":2564,"aaaattc":2565,"aggtc":2566,"tgctac":2567,"TACTGG":2568,"AAAAGGC":2569,"tgaataa":2570,"ACTTCCC":2571,"aagaaaac":2572,"gcagc":2573,"AAAAATG":2574,"attcatc":2575,"ATAAATG":2576,"ATAAAAC":2577,"taaaataaaa":2578,"AAATGGC":2579,"TGATAC":2580,"TGCACC":2581,"attcagg":2582,"ccccg":2583,"aagaattg":2584,"tcaggtcatg":2585,"tgataaaa":2586,"TGT":2587,"tctgggc":2588,"acaaggc":2589,"atgtatt":2590,"tatatgc":2591,"attttttg":2592,"ATTAGG":2593,"tggaaac":2594,"TACAGG":2595,"tgtgtctc":2596,"TCCTTCC":2597,"AGAGAAC":2598,"agtcgg":2599,"TCTGCCC":2600,"aaaaaataa":2601,"aggtaa":2602,"accagc":2603,"TAGTTG":2604,"attctttt":2605,"aatgaac":2606,"TCT":2607,"tatatag":2608,"tccctggg":2609,"AGAGAAG":2610,"TGc":2611,"AGATATG":2612,"TCGGC":2613,"tggatatt":2614,"TAGATC":2615,"TATTTAA":2616,"TATCG":2617,"AGTTTTC":2618,"aatagc":2619,"agatttc":2620,"ACATATG":2621,"AGCAAAA":2622,"agggttg":2623,"AAGCCCC":2624,"TTCGC":2625,"aaccg":2626,"ttcgg":2627,"TTCTCCC":2628,"tgctggc":2629,"TTTTGCC":2630,"attctccaggc":2631,"ttatgaa":2632,"AAT":2633,"TCGGG":2634,"tggtg":2635,"taaacaa":2636,"agaaccc":2637,"ATAATAA":2638,"AGTTTCC":2639,"atggggg":2640,"agattcc":2641,"attcccc":2642,"AGAGCCC":2643,"ATTAAAA":2644,"TTCATTC":2645,"tgcaac":2646,"tgctgtg":2647,"ttttcttc":2648,"tgagtttg":2649,"ttttgttg":2650,"aatttac":2651,"ATTTATC":2652,"aaaatatt":2653,"tccagc":2654,"AGCGG":2655,"agaaacaa":2656,"ttggaag":2657,"TTTCTAA":2658,"TGg":2659,"aaaatgg":2660,"ATCTTTT":2661,"TGCTTTT":2662,"tattataa":2663,"ttccagg":2664,"actttac":2665,"ATATTGC":2666,"ttagaag":2667,"AGAGGCC":2668,"ATTTTTG":2669,"TTCTGTG":2670,"ACAAATG":2671,"agacagc":2672,"aacttcc":2673,"tgtttgtg":2674,"ttaggc":2675,"AGAAGAA":2676,"agagggg":2677,"AAGTTTT":2678,"aactac":2679,"agctac":2680,"AACAAAA":2681,"ttaaatg":2682,"ttttcttttc":2683,"ttatatg":2684,"agG":2685,"AGAGATG":2686,"tgatggacaggg":2687,"ttagttc":2688,"atcgc":2689,"atcaggg":2690,"tcagtcg":2691,"atacatg":2692,"ttcttcttcttcttcttcttcttc":2693,"aaatatg":2694,"AGATAT":2695,"tatactc":2696,"TTTCTCC":2697,"aataacc":2698,"atttccttctcc":2699,"tccatt":2700,"tttttttg":2701,"agggattg":2702,"actcccc":2703,"ttctcaa":2704,"aactctc":2705,"taaatatt":2706,"tgggggg":2707,"ttcctag":2708,"ACTTTAA":2709,"TCTTTCC":2710,"agaaggaaatggc":2711,"AC</w>":2712,"atttaag":2713,"ttctgtg":2714,"acaaccc":2715,"tatatgtatatg":2716,"tggtggc":2717,"tgctttc":2718,"taaaataa":2719,"tcctttt":2720,"tgtgttc":2721,"TGAATAA":2722,"TCCGG":2723,"tactc":2724,"tcccaggg":2725,"acaaagc":2726,"AGATTCC":2727,"ttctgaa":2728,"ACCGG":2729,"agaataa":2730,"tttcagc":2731,"AGAATTC":2732,"acataag":2733,"acaaaaaa":2734,"acaagcc":2735,"acctttg":2736,"TATATAA":2737,"agccg":2738,"TTTATTG":2739,"tcctgtg":2740,"acctccc":2741,"atataac":2742,"tctttaa":2743,"aaatggg":2744,"atctccttgc":2745,"tggattc":2746,"gcgg":2747,"atatacac":2748,"aattaaaa":2749,"tttatcc":2750,"agatggg":2751,"tcggc":2752,"accatt":2753,"ttcagag":2754,"TTCTCTC":2755,"aaC":2756,"acagggg":2757,"tatttac":2758,"tatgggg":2759,"GAAG":2760,"AAATATT":2761,"atttaac":2762,"TAGTAC":2763,"tatatac":2764,"tctgagg":2765,"ATAAATC":2766,"ACATGGG":2767,"TGGAAGG":2768,"agaaacc":2769,"atggaaaa":2770,"TTTTTCC":2771,"TTTGTAA":2772,"GTTC":2773,"acatggc":2774,"TCATAG":2775,"AGGAGAA":2776,"GCGG":2777,"agcctggtgggc":2778,"tgtatgc":2779,"TCc":2780,"tgagtaa":2781,"tttgtttgtttgtttg":2782,"AGAGGGC":2783,"atttggc":2784,"atccaacc":2785,"tatctcc":2786,"aatttgc":2787,"ttattcc":2788,"ATTTCTG":2789,"tggagag":2790,"tggatgg":2791,"aactcaa":2792,"agctttt":2793,"aaggag":2794,"TGAAATC":2795,"aaaagaaaag":2796,"tgcgg":2797,"aaatttt":2798,"AATCTT":2799,"tgatatc":2800,"AGGAGGC":2801,"aaatgcc":2802,"tgctctc":2803,"tagtttg":2804,"cccagg":2805,"tatagag":2806,"taagtaag":2807,"atttctttt":2808,"TGTTCCC":2809,"TGATAG":2810,"aaaaatc":2811,"atcaagg":2812,"agcacac":2813,"agaatttt":2814,"TATTTTG":2815,"aatgttg":2816,"GATG":2817,"AGATTTC":2818,"ccctac":2819,"tcagaac":2820,"AGTTCCC":2821,"agacagag":2822,"AGATGGC":2823,"ttataaaa":2824,"AATCAG":2825,"aggaaac":2826,"atcttgg":2827,"aacattg":2828,"agcattc":2829,"TAGACC":2830,"TACACC":2831,"agaatgg":2832,"tgaaatg":2833,"tggcgc":2834,"ACAGAAG":2835,"aatcac":2836,"AGATATC":2837,"agctgcc":2838,"TTCTGAA":2839,"agaattc":2840,"ttcccaggc":2841,"acatgactg":2842,"atagatagatagatag":2843,"gttc":2844,"aatattg":2845,"aacaaag":2846,"ATCAAAA":2847,"TTCTGGG":2848,"AACTTTT":2849,"tatgtac":2850,"TTCCTCC":2851,"TGGAAGC":2852,"TACAAAA":2853,"aaggactg":2854,"ttgttgttgttg":2855,"tgaggaa":2856,"acaacaa":2857,"acaaatg":2858,"attataa":2859,"tatgttg":2860,"TTTAAGG":2861,"atgtctg":2862,"aagtaa":2863,"TCCTTTT":2864,"AAAGCCC":2865,"AATCG":2866,"ATTTATG":2867,"tatatgg":2868,"TGGGGGC":2869,"atgctgc":2870,"atgaagg":2871,"aggagcc":2872,"ATCTTCC":2873,"tatttaa":2874,"tatatttt":2875,"tttgatg":2876,"tccctgg":2877,"aaagtac":2878,"tccttaa":2879,"atcacaa":2880,"atctggc":2881,"aaaacaaaa":2882,"TACCG":2883,"AAAGAAC":2884,"AGCTCTC":2885,"TGAAAAG":2886,"ACAAAAC":2887,"tctcctgc":2888,"atttagg":2889,"atgtttg":2890,"aggacac":2891,"AGGGAAG":2892,"tatcttc":2893,"tgttttcc":2894,"ATGTTTC":2895,"ACCAAAA":2896,"tactaa":2897,"TATTTTC":2898,"attgtttt":2899,"actgttc":2900,"AGTTTTG":2901,"AGTATTC":2902,"AGAGGAA":2903,"aaaataaaa":2904,"AACCG":2905,"tgtctcc":2906,"acattgc":2907,"actttgcc":2908,"aacagg":2909,"TTTGCCC":2910,"Acg":2911,"tgcttctccc":2912,"aaaggaa":2913,"attaggg":2914,"ttcttaa":2915,"TAATTTC":2916,"tttcattg":2917,"TTTTGGG":2918,"ACTTTTG":2919,"ttataag":2920,"aggtggg":2921,"atctatc":2922,"TCCAAAA":2923,"TTCTCTG":2924,"AGGGGGC":2925,"ACAGAGC":2926,"tcagtgg":2927,"atctttg":2928,"atctgcc":2929,"TTCTCAA":2930,"TTCCCCC":2931,"AGAGAGC":2932,"ttaaagc":2933,"taacttc":2934,"actttgc":2935,"tgtctttt":2936,"GCCG":2937,"AATCAC":2938,"tcaaaag":2939,"atctgtg":2940,"agcaagg":2941,"tttctatt":2942,"tgG":2943,"tgatttc":2944,"TTCAGAA":2945,"AACAGAA":2946,"agggagag":2947,"AAAACCC":2948,"TGGGCCC":2949,"aatgtaa":2950,"tttaagg":2951,"atctcatcctctg":2952,"ACATATC":2953,"tggtttg":2954,"TTCTGCC":2955,"TGTGCCC":2956,"ATGGGGC":2957,"actgcaagg":2958,"ataC":2959,"ATTTAAC":2960,"aagaagc":2961,"ttgtc":2962,"TGGAGAA":2963,"attctctc":2964,"tcccagg":2965,"atagatg":2966,"TTGCG":2967,"ATATGCC":2968,"tgtggtgtagg":2969,"atcatcc":2970,"ttcatt":2971,"tacagaac":2972,"AAAAATC":2973,"TCTCTCC":2974,"TGTTTCC":2975,"aatagg":2976,"acttggg":2977,"AAGAAGC":2978,"taatc":2979,"tatttttg":2980,"tgggaag":2981,"atatatt":2982,"actcacc":2983,"ACAGCCC":2984,"TTAATAA":2985,"aagaaaag":2986,"atatatatt":2987,"ATATATC":2988,"taagcgc":2989,"tgaagcc":2990,"AGTGGGG":2991,"AGTGGCC":2992,"aaaaaaag":2993,"AAGAAGG":2994,"AGGAGCC":2995,"aactttc":2996,"tactttt":2997,"tccctcc":2998,"atatccc":2999,"ACAGATG":3000,"tgagtag":3001,"tgacagc":3002,"aaaattaa":3003,"AACATTC":3004,"TGCAAAA":3005,"tctctgtg":3006,"TATATTG":3007,"gggggg":3008,"taaggcc":3009,"ACTTGGC":3010,"ATTATAA":3011,"ATTTAAG":3012,"aaaattg":3013,"aacaccc":3014,"TGGAGGC":3015,"tatac":3016,"tataaag":3017,"agggatcg":3018,"atatacc":3019,"ACACAGC":3020,"atttttaaaa":3021,"aatcttg":3022,"tagcctggg":3023,"gagg":3024,"agacccc":3025,"aagttcc":3026,"AAGTTTC":3027,"AGGAGGG":3028,"tatagaa":3029,"atgctcc":3030,"atagataa":3031,"aatgttc":3032,"AGATAAC":3033,"AAGATAA":3034,"TTCTATT":3035,"agccttg":3036,"acagacag":3037,"tgtttag":3038,"acatccc":3039,"ACAGGGC":3040,"ATAAGAA":3041,"tggatggc":3042,"ATCGG":3043,"TGCTCTC":3044,"tataatt":3045,"ACACGG":3046,"tcagttc":3047,"ATACATG":3048,"tgttccc":3049,"ATATCCC":3050,"aagggactctc":3051,"AAATATC":3052,"ATTATTC":3053,"TCCAGGC":3054,"atgcaaaa":3055,"ttgctgc":3056,"TTAAATG":3057,"AAAGTAA":3058,"agtcacc":3059,"gcctggg":3060,"gttg":3061,"TTATTTC":3062,"agatccc":3063,"ATTTGGG":3064,"tccagag":3065,"TGGTTTT":3066,"ACAAAGC":3067,"tagctgc":3068,"tgtcttg":3069,"AATTTTG":3070,"TGTTTTG":3071,"aatttcc":3072,"atctt":3073,"TTCTTGG":3074,"TTCTTTG":3075,"TACGC":3076,"tatacag":3077,"TATAGAA":3078,"ttggtgg":3079,"tttgtag":3080,"atatatac":3081,"ttttgatttgc":3082,"actttaa":3083,"AATTTCC":3084,"ATATGGC":3085,"agataaaa":3086,"aggaaag":3087,"atctctc":3088,"atggaaag":3089,"cccccccc":3090,"TTATTCC":3091,"agatctg":3092,"ATTTGTG":3093,"aacagag":3094,"ATCTCTC":3095,"tctttgg":3096,"aattccc":3097,"tgtttgc":3098,"ATATTGG":3099,"ATGGGGG":3100,"GGGGCC":3101,"agtatcc":3102,"ATTTCTT":3103,"aggttcc":3104,"tcctctc":3105,"aactttt":3106,"tttcacc":3107,"AAAAGGG":3108,"tatgaag":3109,"ATTGTAA":3110,"TGCCCCC":3111,"TGTCTCC":3112,"AAATGGG":3113,"actatgg":3114,"ACAAGAA":3115,"ATGTATT":3116,"TAGTCC":3117,"agggatgg":3118,"atccagc":3119,"agccagg":3120,"AGTTTAA":3121,"agacaac":3122,"TTTGGGC":3123,"ACATCCC":3124,"atagggg":3125,"TTGTTTT":3126,"ACTTTCC":3127,"aatgaag":3128,"tttaggg":3129,"agagggagaagc":3130,"gtgc":3131,"tgattgg":3132,"agttggc":3133,"tcatac":3134,"tcaacaa":3135,"AGCTTCC":3136,"AACTTTC":3137,"tattaaaa":3138,"agcctgc":3139,"agccccc":3140,"TTTATGG":3141,"atgtgag":3142,"ttctctg":3143,"AGCTTTC":3144,"TGGTTTC":3145,"tactag":3146,"ATTCTAA":3147,"agtttgc":3148,"tgtccatcacc":3149,"tctattc":3150,"AGGACAC":3151,"TTGGGGG":3152,"agtgtttt":3153,"TGAGCCC":3154,"ACTGGGG":3155,"tggtggg":3156,"AGGATGG":3157,"ttgtttcc":3158,"TATTTAC":3159,"TATTCCC":3160,"AGAGTAA":3161,"actattg":3162,"TCATAC":3163,"aacatcc":3164,"AACACAC":3165,"agggatcaa":3166,"tttcttcc":3167,"aatgaaaa":3168,"agtcccc":3169,"actggcc":3170,"AAGATGG":3171,"accgg":3172,"TTCTGTC":3173,"TGCAGCC":3174,"tacagag":3175,"TAGTGG":3176,"agggggc":3177,"atggaag":3178,"ttcctgc":3179,"atggctgc":3180,"TTTGGCC":3181,"TTTATCC":3182,"ACTGGCC":3183,"atttttttttt":3184,"AAAATAG":3185,"TATACAA":3186,"TTTTATG":3187,"tatgttc":3188,"TGAAACC":3189,"ttgctttt":3190,"atagaaaa":3191,"atattttg":3192,"tttggaa":3193,"tcatctg":3194,"ACAGGCC":3195,"attattg":3196,"ttgtgag":3197,"TGCTGCC":3198,"tgtgggc":3199,"acacttc":3200,"TTGGGGC":3201,"aaagatg":3202,"atttcg":3203,"aggcctccc":3204,"gacc":3205,"acatatc":3206,"ATTTGTC":3207,"ttttttcc":3208,"AGAGAGG":3209,"ACAGTAA":3210,"atagaag":3211,"atttttatt":3212,"ggagc":3213,"agagtcag":3214,"agagacatt":3215,"TTTTTAA":3216,"tcccatc":3217,"atatatatatatatatatatatatatatatat":3218,"AAc":3219,"agatatg":3220,"AGAGGGG":3221,"tcgggc":3222,"ACTGGGC":3223,"ATTTGCC":3224,"taatatcc":3225,"tgcacaa":3226,"tgctgcc":3227,"atggaagg":3228,"tgacacc":3229,"aat":3230,"AACTGAA":3231,"tgtgccc":3232,"TATATGC":3233,"ttaattaa":3234,"tctttag":3235,"AAAGAAG":3236,"agttcg":3237,"tgaactgaac":3238,"tgattgc":3239,"atgaatc":3240,"TCCTGCC":3241,"AGCAGCC":3242,"gctgc":3243,"acacagc":3244,"AGAAAGG":3245,"TCTTTAA":3246,"ACATTGC":3247,"tagggcc":3248,"aacaacaacaac":3249,"acaaaaaaaa":3250,"TTCTTAA":3251,"aaggccc":3252,"ataatac":3253,"ATAATAC":3254,"tcaataa":3255,"attttccc":3256,"agtgttcc":3257,"ttaacaa":3258,"acatggg":3259,"aacgcc":3260,"ttgtatt":3261,"TGGATTC":3262,"AGAACCC":3263,"TGGGAAG":3264,"AGGGGCC":3265,"TCTCTGC":3266,"acaaaacc":3267,"AGTCCCC":3268,"atcattg":3269,"ACCTTCC":3270,"tgctgag":3271,"tagagaa":3272,"atacagag":3273,"TGAGATG":3274,"ttacg":3275,"agtagcc":3276,"atgatt":3277,"aacacac":3278,"tttcttttc":3279,"attctgac":3280,"ataaatt":3281,"AGAATTG":3282,"TTTTGGC":3283,"ACAATAA":3284,"tcatgtatgg":3285,"GAGC":3286,"aaa":3287,"aaggggg":3288,"atggtac":3289,"TATATCC":3290,"tttgttttc":3291,"acagaaaa":3292,"ttgcttc":3293,"tgagatc":3294,"agcccg":3295,"ACAGGAA":3296,"ACATGGC":3297,"tttttac":3298,"TAAAATG":3299,"TGCTCCC":3300,"tgaaagc":3301,"ACAAAAG":3302,"actcagc":3303,"atattgc":3304,"attgggc":3305,"GGGGGC":3306,"ACTCCCC":3307,"ACTTGGG":3308,"AACTTCC":3309,"TACTAG":3310,"tataccc":3311,"tttctaa":3312,"ataagcc":3313,"acatgcc":3314,"aggctcctctgtcc":3315,"tgtatcc":3316,"ggttc":3317,"atttgtc":3318,"aacatag":3319,"tagtcc":3320,"TGAAAGC":3321,"ttgcttcc":3322,"tattcatg":3323,"ttacaag":3324,"tttttgg":3325,"AGGTTTC":3326,"aacgg":3327,"ttgtacc":3328,"AGAATCC":3329,"ACTGCCC":3330,"agaagactcttgagag":3331,"GTTG":3332,"ttagaac":3333,"aatatgc":3334,"TGATATT":3335,"acatacac":3336,"GGAAG":3337,"AGGAAAC":3338,"ttgtggc":3339,"ATCTCCC":3340,"TTCAGTG":3341,"TATAATT":3342,"actgtac":3343,"agtcgc":3344,"CCCCCC":3345,"ttat":3346,"tgttggc":3347,"ATTATTG":3348,"tttttttaa":3349,"taaagag":3350,"TGCATTC":3351,"TGCTGTG":3352,"agagggc":3353,"tataaatt":3354,"aaggagg":3355,"AATGTAA":3356,"aatctac":3357,"tatggcc":3358,"aatctt":3359,"tcatatt":3360,"atctgaa":3361,"TTCTGGC":3362,"ccctgc":3363,"AGGCAGC":3364,"agaaaacc":3365,"ttttgaactgtgg":3366,"ACAAGGC":3367,"atttcac":3368,"TACGG":3369,"tttgaag":3370,"tttgaac":3371,"ACAGAAC":3372,"TCAAATG":3373,"gccg":3374,"tattccattg":3375,"tgaaggg":3376,"actgggg":3377,"ttgtttc":3378,"tgctaag":3379,"tctgagc":3380,"AGCCCCC":3381,"TTAAAAC":3382,"TGTTTTC":3383,"tcgcaaagag":3384,"tacaccacagc":3385,"accgc":3386,"ACAAATC":3387,"TTTGTTG":3388,"ataaaagc":3389,"ttaagaa":3390,"TTATATC":3391,"AGTGGGC":3392,"AAGATTC":3393,"tatactg":3394,"atccagg":3395,"TGAACCC":3396,"taccg":3397,"TCTTTTC":3398,"agaaaagc":3399,"ATTTGGC":3400,"aaaaagg":3401,"tggaagc":3402,"aacacaa":3403,"AGCTCCC":3404,"TGCTGGG":3405,"atggtgg":3406,"attctag":3407,"TTTTATC":3408,"tcccacc":3409,"ttaaagaa":3410,"ATGGAAG":3411,"taggaag":3412,"ACTTTTC":3413,"GAAC":3414,"aaatagg":3415,"tgacg":3416,"tgggggc":3417,"acaaagaa":3418,"TTTATGC":3419,"AGATAAG":3420,"TCTCCCC":3421,"tagatgc":3422,"agggaaaa":3423,"atccttg":3424,"tcaaatg":3425,"atacaaaa":3426,"aaacatg":3427,"ATATATG":3428,"agaggcc":3429,"AGATGCC":3430,"ttaacg":3431,"TTATATG":3432,"ATTTCAG":3433,"atctcac":3434,"ACCTTTC":3435,"agagagaa":3436,"cccaag":3437,"TACATTC":3438,"tttgtgc":3439,"atccagcc":3440,"taaaattc":3441,"TTTGAAG":3442,"AAAGATG":3443,"aaatcaa":3444,"TGAAGCC":3445,"AGACCCC":3446,"actggaa":3447,"atgaccc":3448,"ATTTTAC":3449,"atctctcc":3450,"AGGTTTT":3451,"AGGCCCC":3452,"agctccc":3453,"TAGAGAA":3454,"agaaagtg":3455,"tgtgagg":3456,"AGGGCCC":3457,"ttaataa":3458,"AAAGAGC":3459,"aagagtcttctcc":3460,"aaagggg":3461,"AAg":3462,"ATAGGAA":3463,"aagaggg":3464,"aacatt":3465,"TCCAGCC":3466,"agcagaa":3467,"agcaagc":3468,"TTCTTGC":3469,"TGCTGGC":3470,"ttggtggg":3471,"AGAATAG":3472,"taaaatac":3473,"TTTCTAG":3474,"AATTTAA":3475,"ttgccg":3476,"ACAAGCC":3477,"atgtttc":3478,"ttttaag":3479,"TAAATTC":3480,"aagcgc":3481,"ttttgttc":3482,"aatttgg":3483,"aaattgc":3484,"ttccttccttccttcc":3485,"tcatagc":3486,"accagaa":3487,"taaacac":3488,"TGCAGAG":3489,"ATAAAGC":3490,"TAGCG":3491,"tgtttatc":3492,"TTTA":3493,"tcagggc":3494,"ACATAAC":3495,"aaaaatt":3496,"aggaccc":3497,"ATCATTC":3498,"gctcc":3499,"ataatag":3500,"tttgtaa":3501,"AAGGCCC":3502,"TATGTAA":3503,"TTTGAAC":3504,"aaccagtcc":3505,"TGAGAAG":3506,"atccctggcc":3507,"ttatttttt":3508,"AAATTGC":3509,"acagagacagag":3510,"AAATTCC":3511,"agtggcc":3512,"ATTTACC":3513,"aggtctc":3514,"ATCTGTG":3515,"atggacc":3516,"tgaatgg":3517,"TTCCTTC":3518,"ACAGAGG":3519,"AAATTGG":3520,"tgatggc":3521,"AGTTCTG":3522,"tcatatc":3523,"attatcc":3524,"aggcccc":3525,"tagtgg":3526,"TGCAGAA":3527,"TACTTTC":3528,"AAAATTG":3529,"ATAATTG":3530,"TTAAAAG":3531,"TCTTTTG":3532,"TTAAGAA":3533,"aggagagg":3534,"accaagg":3535,"TGGTGGC":3536,"atggatc":3537,"atccacc":3538,"TTTTTAC":3539,"AAGGAAG":3540,"aaaagaac":3541,"acttatc":3542,"ATGGGCC":3543,"aggaggagaagggg":3544,"acgggg":3545,"TCCTCTC":3546,"TTTTTAG":3547,"ATAAAAG":3548,"AGTGCCC":3549,"atacccc":3550,"AGCAGAG":3551,"tatcccc":3552,"TATACAC":3553,"ttaattg":3554,"taagatc":3555,"AGTGATG":3556,"AATTCCC":3557,"TCAGCCC":3558,"aggtggc":3559,"ATCTTGG":3560,"TTCATTG":3561,"agaatcc":3562,"AAGGGGC":3563,"acaattgc":3564,"TGAGAAC":3565,"ttgccatttccttctcc":3566,"tggaaatc":3567,"atgactg":3568,"tttctttg":3569,"aagcaag":3570,"actcagcc":3571,"tacctgg":3572,"aatgtcc":3573,"AAATATG":3574,"TTTAAGC":3575,"AGATCCC":3576,"tttttgtttt":3577,"AAGAGGG":3578,"AAAATGC":3579,"atggtgc":3580,"tgaaagagg":3581,"acagtaa":3582,"ATGGTAA":3583,"atacaag":3584,"AGTTTAC":3585,"tgtttac":3586,"aacaaagg":3587,"AAATAAC":3588,"TGTCCCC":3589,"TCATTCC":3590,"ACTTCTG":3591,"AAGACAC":3592,"agcatcc":3593,"TGGAGGG":3594,