#version: 0.2 - Trained by `huggingface/tokenizers`
T T
A A
G G
C C
T G
C A
a a
t t
A G
C T
t g
a g
c c
A T
C TT
C AA
CA G
C TG
t c
a c
A GG
A TT
g g
C G
T GG
AA G
a tt
a t
A TG
T CC
A CC
aa aa
GG G
T AA
A CA
TT G
a tg
T CA
tt tt
T CT
A CT
T AG
g c
t cc
C GG
T AT
t aa
a cc
ag g
CT CC
tt c
a tc
CT GG
A CTT
AA AA
CA GG
A CAA
aa g
ag c
T CTT
TT TT
A CAG
AG AA
tg g
CC CC
tg c
CAA G
aa c
T ATT
A CTG
CA TT
T CTG
AGG G
CC G
ag ag
tt g
CC TG
CC AG
CC TT
AT GG
T CAG
cc c
t att
AA GG
CTT G
TGG G
AA AG
CA TG
A CG
AA TT
tg tg
T CAA
ac ac
AG AG
AA TG
tc tc
t ag
t ac
TG TG
CA CC
t at
ATT G
tg gg
ag aa
TG TT
AG TT
AA AT
ag gg
T AAG
T ATG
T CG
CT CT
AG CC
T AGG
T ACC
at aa
tt tc
AT CC
AG TG
CA CA
AT AA
C GGG
t aaaa
TT GG
tt cc
tcc c
TT TG
T ACA
aa gg
TT CC
at at
CT AA
CT CA
atg g
att c
tt tg
tt gg
TG CC
AA CC
CT CTG
TG AA
CT GGG
AT AG
aa ag
TG AG
tc tg
T ACT
CT AG
aa ac
ag cc
t atg
GG GG
CT CTT
AT AT
CT CAG
CC AA
at cc
CA CAG
gg g
ag gc
att tt
att g
CA GGG
atg c
ATT TT
ac tg
acc c
CC TCC
gg c
A CGG
tt aa
CTT TT
TGG GG
CAA GG
CT AT
CA CTG
ac ag
CA TCC
CTT CC
CTT GG
ACAA G
CC AT
TCT GG
tttt c
tc ag
tg cc
TT AA
CAG AG
ACA GG
ac aa
T ACTT
CC AGG
tg aa
tg gc
CA CG
AG AT
aaaa g
CTG TG
TCA GG
AAG AA
taa g
CTG CC
t atc
CT CG
aaaa c
CAA AG
CTT TG
AGG GG
CA TGG
CAG CC
tc tt
CAG AA
ACT GG
CAA AA
TCTT G
T CGG
cc cc
AG AAG
TT TCC
at ac
CC TGG
at ag
tt gc
tttt tttt
CAG TG
CA TAA
CTG AG
CT ATT
at att
AGG AA
CC ACC
aaaa aaaa
CTG TT
ACTT G
T ACAA
ACA TT
T ACAG
CC GG
T CAAG
tc aa
CT CAA
CA CAA
CA TTG
AA ATG
CA CTT
TCA TT
AT ATT
tc ac
AAG AG
AGG AG
TCT CC
CAG TT
tttt g
taa c
CC CG
AAG TT
ATG TT
AA ATT
CT ACC
tg ag
TG AT
g cc
t agg
t acc
aa gc
CTG AA
T ACTG
ACC G
aa cc
TCC TT
TATT G
TAA AA
TCC G
TAA TT
T A
AAG TG
acac acac
a G
TCC TG
ATG AA
ATG TG
TGG AG
TTG TT
CG TG
gg gg
aaaa aa
tt tcc
CAA TT
ATT TG
CA TAG
tgtg tgtg
ACA TG
ag ac
CA TCA
tg ac
AT CTT
CA TCT
CC CAG
CGG GG
AT GGG
TAA GG
CA CT
TAT GG
TGG AA
AGG TG
t agc
AAG CC
TGG TT
ACC TG
TCC AG
tt att
ACC TT
AGG TT
CG CC
ATG AG
TGG TG
ATT GG
AGG CC
CAA TG
CG AG
TAA AG
at aaaa
C c
tc tcc
aa tt
CT AAG
AA AAG
TGG CC
t a
AT CTG
tc g
ACC AG
CT ATG
T AGGG
ag tg
TCA TG
tc ttc
t G
aag aa
TTG TG
CG TT
tt ac
CTGG GG
ACT CC
agag agag
ATT CC
tt tatt
TAG AA
ac g
tt taa
at atg
TTG AA
tt ccc
aa tg
TCA CC
CA TTTT
CT CTCC
TAA TG
CA TAT
tcc cc
TAG TT
AG CAG
TCC CC
aa att
tctc tctc
tt ag
AT CAG
T ACG
T C
AT CAA
A C
ATG CC
CT AGG
CCCC G
AA GGG
ACA CC
AG AGG
AG CTG
ac tc
AA AGG
tggg g
tg tc
CG CG
aa atg
tatt c
AT CA
AA ACC
TTG CC
AT ATG
TTG AG
at ccc
AT CT
ag aaaa
ATT AA
AGAA GG
ag aag
ag tc
CTCC G
AG ATG
TAT AA
CTT AA
AT AAG
acc cc
CT CTGG
CC CTG
aggg g
CAGG GG
TAG AG
att tc
aa tc
aa taa
CTG CTG
ACC CC
CA TCTT
g ac
ag agg
TT AG
CTT TCC
atg gg
atg gc
att tttt
AT ACC
CTT AG
cc ac
CT ACA
CT CAGG
AAAA GG
CT CGG
AA TAA
CAA CC
CAG CAG
CT ACT
TAG TG
CA CAGG
tg tt
ttg cc
AG ATT
AA CAG
CAA AT
AG ACC
TG TCC
tggg c
CA CGG
TG CTG
att cc
att ttc
A c
TG AAG
CA TCTG
tgg cc
TCT AA
AGG AAG
TAT CC
TCT GGG
tcc tcc
CTT CTG
AT CG
aggg c
AG TCC
att att
aa at
CC AAG
TG TGG
AG CG
CCTT GG
tt aaaa
AG CTT
tc tttt
CAG AAG
gg gc
TG AGG
CC ATT
att tg
agg agg
tc tgc
AA CAA
TCT CTG
atc tg
g tg
AA TCC
g aa
CT AAAA
AG CAA
CAG AGG
TT CTG
T c
CC TTG
AA CTG
TT CTT
AA CTT
CAG CTG
ac tt
AT AGG
TT TTG
CA CCTG
agg cc
AT ACA
ag ccc
atat atat
ag tt
ag ttc
TG CTT
CC ATG
ATT TCC
CA CTGG
AG TGG
CT CATT
TG ACC
AA TGG
agg aa
CA TATT
CA TCAG
TCA GGG
CA CCG
TG ATG
CA CATT
aac tg
AA ACA
CAG CG
CTT CTT
ac agc
ACAA GG
tttt cc
t agag
AG TAA
CT CTTG
AAG AAG
TCTT GG
ACA GGG
ACTT GG
ATGG GG
tatt g
ag atg
AGG AGG
tt taaaa
AT AAAA
tc atg
CC CTT
ag tcc
TG ATT
TTTT GG
AA ACT
AT ACT
at atc
ag agc
TG CAG
tt tgc
TAT AG
A CGGG
TGG GGG
CA CCCC
TCT AG
AGAA TT
AA CG
tt tgg
ACTT TT
ttgg g
A g
CA TCAA
ttc tc
att gg
TAG CC
CA CCAG
CA CATG
CTG TCC
taa gc
aa agaa
att gc
aagg c
TAA AT
CTG CAG
CAA ATG
taa taa
atc tc
CTG AGG
CTCC TT
AAAA TT
TATT TT
CTG AAG
aa ccc
CTG TGG
tg tgg
TCT CTT
ac atg
CAA ATT
TAA CC
ACT GGG
at aag
t atgg
tg aag
CT CAAG
AA TTG
ACA CAG
T g
tt tctc
T CGGG
tc agc
TCAA GG
ag aac
CA CTCC
ATT TTG
aa ttc
AAGG GG
CG TGG
tc agg
CAA AAG
aa agg
att tatt
tg tcc
CA CAAG
tat cc
ACC AA
CAA AGG
TCC TCC
CT ACAG
TG TTG
aa atc
TCA CAG
TCTT TT
ATT AG
aa tttt
ATG AAG
ttgg c
ag tgc
AA TAG
aagg g
CTG CTT
TGG AAG
AAAA TG
agc ac
CT CATG
CG AGG
AG TTG
CA CCTT
tg tttt
tgg ag
CAA GGG
ac att
CA CTTG
aag cc
CA TCG
ttc ttc
CG TCC
TGG AGG
TCT CAG
CTT GGG
CGG CC
TCA TCC
CT AATT
CA TGGG
CTT TTG
CTT CAG
at aac
t acac
at ataa
TAA ATT
TCA CTG
TAA ATG
CT CACC
agag gg
CTCC TG
tag cc
CT AGAA
AA TAT
agaa gg
ac tcc
ac aaaa
CT ACTT
TT GGG
aag aag
TAA AAG
CG CCG
CT AAAG
tc gg
tt tat
ACT AA
aa acc
CG CTG
CTGG AG
CT ACTG
CT ACAA
CC ACA
AT AATT
aa ataa
gc g
CC TCT
tt aac
tgc tgc
TT CAG
tg ccc
atg cc
ttc tcc
TT ATT
ag tgg
AG ACA
ACT CTG
tt aag
tt tac
CAA ACC
agc agc
C T</w>
acacacac acacacac
tc tccc
CAG ATG
TT TGG
att ttg
at acc
AT CTCC
TAT ATT
C A</w>
ag atc
CATT GG
TG TAA
TT TCT
TCA CTT
aa agc
TT TAA
CA TATG
ACC TCC
CAGG AG
ACT AG
AAG ATG
tg ttg
AGAA AG
aag aaaa
tgtgtgtg tgtgtgtg
CC GGG
at agc
AT AAAG
CG AA
CC CAA
ac tgc
tatg c
CAG TGG
ACA TCC
ACA CTG
AT CCTG
CT AATG
TACA GG
AAG AGG
CA CACC
CTT TGG
gg cc
tctg cc
ac aac
tg ttc
A A</w>
TCTG TG
ac ttc
tg agg
tc ttg
TCA TTG
ac agag
T ACAAG
tt tag
tc att
tg agc
TACTT G
TCC AA
tg tgc
TT AT
TGG TGG
CTCC AG
CT AAGG
ATT CTT
aag ag
TTTT CC
AGG GGG
CAGG TG
ATT TAA
AGAA TG
CAG AT
CGG AG
atg aa
AAG AT
CATT TG
ATT CTG
TCTT CC
TGTT GG
TAT AT
ATG ATG
tg aaaa
TCTT TG
tc aac
CT AGAG
CAG ACC
ACT CTT
tc atc
att tcc
CTGG CC
CCTT CC
CTG ACC
TAG AAG
TCC TGG
ac tgg
CGG CG
GGG AG
aa tgc
ac atc
AGTT GG
TCA TGG
TCTG TT
tatt tatt
tc ttcc
aa agag
CTGG TG
taaaa c
tc tgg
CCG CC
TACT GG
ACT CAG
CT ATGG
TCC AGG
ACA TGG
ataa ataa
TAT CTT
tat aa
ATG AGG
C C</w>
ATG CTG
att taa
tg atg
CCAG AG
CCG TG
CAG CTT
A G</w>
CCTT TG
ACAG AG
tttt taa
ACAG TG
ATT ATT
ag taa
CCTG TG
CCCC AG
tag gc
ACA TTG
CAGG AA
tggg gg
tcc ccc
AAG CAG
aa tgg
CTGG TT
agg aag
tg taa
ACC ACC
ATG AT
CT ATTG
aac aac
CTTG TT
CATG TT
tt atg
AGG CAG
ACTT TG
CTG CG
ATG TGG
CT AAAT
aaaa taa
ACA CG
ACG TG
CCAG CC
AG TAG
CA TAAG
T G</w>
ATT AT
tg acc
CGG TG
ac acc
agaa gc
at a
CAA TAA
ATT TCT
tc gc
CCCC TG
CTG TTG
ACC TGG
CTT TCT
CA TAGG
AAAG TT
ACA TAA
CTT TAA
AATT GG
ACTG TG
TTGG GG
ACC AGG
TCA TAA
AG AAAA
tg att
CCAG TG
ttc ag
ACAG TT
CAGG CC
ATG TCC
CCCC GG
CG CAG
ACAA AG
aaaa gg
CCTG CC
TCA CAA
agg ag
TCAG TG
ATT TGG
ACC GG
CTCC CC
TTTT TG
CAAG TT
tg tat
T T</w>
TACA TT
AGG TGG
tttc tttc
TTTT TT
CTGG AA
ACA CAA
AGG CTG
aa tatt
TATT GG
GGG CC
ACC AT
AATG TT
t accc
CAG CAA
AGGG AG
TCA CG
atg ggg
GGG AA
AAG TCC
CT AGTT
CAG TCC
CATG TG
A T</w>
GGG TG
tt atc
ACA CTT
CCAG TT
ag att
TATT TG
ATG TTG
CA TACC
TCAG AG
tc acc
ACAG AA
AAAA AG
ttg ttg
agcc cc
aa tat
aa tac
at atttt
ag tttt
at G
TCAG TT
tg tctc
TAT CTG
T ACGG
ACTG TT
CCG AG
TAGG GG
AT CATT
at acac
ac agg
tc tttc
CAGG TT
GGG TT
AAG CTG
ATTG TT
ac gc
agc g
a GG
TCA TAG
tag gg
CT AGGG
TAA TAA
ttcc cc
AA TCT
aaaa gc
tc taa
agaa agaa
CT ACG
aa tcc
ACAA TT
TGG CTT
TCC TTG
AAG CAA
ACTT CC
TCC GG
AAG ATT
AAGG AG
atcc cc
TGG CTG
AAG ACC
TCA TCT
ag acc
ac ttg
TCTG CC
aggg gg
ATG CTT
TGTG TT
CG CGG
AT CTTG
ac tttt
CT CACA
tg tac
AT AATG
CAG ATT
ACAA AA
CCCC TT
AT CCTT
TCTG AG
ATGG TG
AAG TAA
aa ttg
CTT CAA
AAAA CC
ATGG TT
ATG ATT
CCTG TT
ATGG AG
CAAG TG
TGTG TG
at agg
ACAA TG
tgc g
CCTG AG
t GG
tt tccc
AT CTGG
T C</w>
AAAG TG
CATT CC
tc aag
AAG TGG
ac aag
CT ATAA
TGGG TG
ACC TTG
ACAG CC
TGGG AG
taaaa g
CAG TTG
cc g
AATT TG
ttc aa
AGG ATG
AAAG AG
ac gg
tcc g
TATG TT
CAAG AG
AT CCAG
ATT TAG
ACT CAA
tgtg gc
AT AGAA
atc g
tt acc
ag tac
TCT CAA
AAG TTG
ag ttg
TCC CTG
tg agcc
CA TACA
ACG TT
ACT ATT
taa gg
TGGG TT
at attc
tg aac
TCAG AA
ACA TAG
AAGG AA
TCAA AG
tgc ttc
tat att
ATG TAA
CAAG AA
tttttttt tttt
CTCT GGG
aa tag
A C</w>
tt t
ATG ACC
AGGG TG
AATG TG
TGGG AA
AT AAAT
AT ATTG
AGG ACC
TGTT TG
aggg gc
agagagag agagagag
CTTG TG
CAA CAA
tc aaaa
CGG GGG
TGG CAG
TTG CTT
tc tgtg
ACTG AG
AGG CG
tggg gc
AT ACTT
TTG CTG
CAA CAG
acc acc
AGAG TT
ttc g
TACC G
AT ACAA
AGGG CC
TCAA AA
TCC CAG
ATGG AA
tg atc
ttc tttt
ACC CAG
a a</w>
AT ACAG
ac taa
tctctctc tctctctc
AGGG AA
tc tac
TAT ATG
CTCC GG
CAA CTT
TCAG CC
atg agg
AGG ATT
TCT ATT
AT CATG
aa taaaa
att aaaa
AGAG AG
AAAT AA
AT CCCC
TCAA TT
CTG ATG
AAG CTT
AAG TAG
CT AGTG
AAGG TG
tc tag
AAAG CC
TTG TCC
CT ATCC
CCG CG
TTTT AA
agag gc
tt agc
T A</w>
TAA AGG
AAAT CC
ACC CTG
CTT TAG
ATG CAG
CAA CTG
at atgg
CTT CG
AGGG TT
tat ac
TATG TG
AGTT TG
TCA TCA
AT ACTG
tat atg
CTTG CC
ATT CAG
AGAA CC
TCTG AA
CAA TGG
AGG TCC
t aG
TAAG TT
at agaa
ATG TAG
ac tttc
CTG TAG
TCT CG
acc ccc
TAT GGG
CT CGGG
aaaa cc
AT CAAG
CGG CGG
c g
TGGG CC
CA CTAA
ACT CG
AATT CC
TAT CAA
CT AGCC
CTCC TCC
TTG TAA
aaag gc
AAGG TT
AT CAGG
tttg gc
TGG TCC
ACTG AA
AGG CTT
tg tag
AAAA AA
ATT CAA
ac a
ACTG CC
CAG TAA
ag tag
at atgc
ACGG GG
CA CTCT
AGAG CC
CA CTCA
TTG AAG
TACA TG
tgg tgg
TCAA TG
CAAG CC
agag cc
CTG TAA
CCG TT
ATGG CC
CTG ATT
atg tg
ACG CC
aggc tcc
CCTCC G
ac t
atg ag
TAG ATT
aac aaaa
AAGG CC
tttc tttt
ac tgtg
CTT ATT
TCT ACC
CGG TT
TAG AGG
TTG ATT
CA T
CG AAG
CTGG GGG
AATG AA
CCG CCG
TCGG GG
ag acac
taa cc
at acaa
tttg tttt
CAA ACA
CTTG AG
CT C
TACC TT
atg acc
TATT CC
CTCTT GG
ttcc ttcc
tc t
tttg cc
TCC CG
ATTG TG
TTG TTG
TCC CTT
ACC CG
CTCA GGG
ACA TTTT
ac aggg
AA AGAA
TGG ATG
tt tgtg
TGG CG
att aa
TGG ATT
TCA TTTT
AT ATAA
at attg
AGG CAA
AT CACC
agc tg
ccc g
agc atc
tc a
TAG TAA
AATG AG
ACC ATT
AT AGTT
TAT CAG
ACC AAG
AAAT AG
CT ATAG
CATG AA
ttg tttt
aaaaaaaa aaaa
AT AAGG
CATG CC
ACA TCT
TAAG AA
CA C
atc aa
tg tatt
tcc ttc
AGAG TG
TAG ATG
AGG TAA
TCG TG
CTTG AA
tc acac
CAA TCC
TAAG TG
tggg cc
G TT
aaag aaaa
CATT TCC
aagg gg
TACC TG
TAG CTT
CAA CG
ACG AG
ag a
ag t
AAG CG
tg t
TGTT CC
TAG CTG
tttt aaaa
ac agaa
tt atttt
tt agg
tgcc cc
CAA ACT
tat aaaa
AT ATGG
aaac aaac
at acag
tg tatg
TTG AGG
CATG AG
TCG CC
acc g
ACC ATG
TCG TT
ACA TCA
TAA CTT
CA CTGGG
CTCC AA
TAG CAG
CCTG AA
gcc gcc
TTG TGG
AGCC GG
taa atg
TAT AAG
tgg aa
att taaaa
CAGG AAG
tg tctg
ACT ATG
ggc ggc
TCC ACC
aac g
aac aa
AT AGAG
TCC ATT
TCT ATG
atc tcc
ac tac
CACA GGG
tt a
tatt tttt
TAG CAA
CT ATAT
TTG ATG
A gc
CA TACT
CG CTT
tggc tcag
A Cc
att tac
TCT GGGG
CTCC AGG
CATT AA
att tttc
att tgc
G TG
tgg aaaa
CTG CAA
aac tc
CG ACC
TTG CAG
AT CTCT
atc atc
AGAA GGG
AT CCG
TAA GGG
tg a
TCT AAG
tttt gg
TTTT AG
CTGG AGG
TAAG AG
AGTT CC
TATT AA
CGG CCG
tgg agg
TAA ACC
AT ATCC
tgg agaa
actg agcc
TA C
agc aa
CA CGGG
TCA TCTT
gc gc
aac tcc
TGG ACC
atc ttc
tg aaag
at agag
CAGG AGG
CG ATG
CGG AA
tatt tt
A gg
CA TCTGG
TGTG AG
AATT AA
CGG AGG
tttttttt tttttttt
tc acag
CCCC AA
tgtg gg
tttt gc
T Cc
CA CTAG
tt G
aa tgaa
TAA CTG
CT ATTTT
CTCC TGG
t t</w>
aac ac
CA c
ACT AAG
CCTT TCC
aac ag
TAA CAG
aagg aagg
AGTG AG
attg cc
tg tttc
TATG AA
taa ag
ATG CAA
t TT
gg ggc
TGTG CC
TAGG TT
TTG TAG
CTCC CG
CT c
ac tag
ttgg gc
ttaa cc
TAA CAA
TCT AGG
TCTT TCC
atg aag
agc tcc
CAG TAG
AATG CC
tc atgg
TAA TGG
atc tgc
tgg tg
ACAA CC
TAA TTG
TCA TAT
taa tttt
tc tatt
CT CAAGG
TAGG AA
ACC CTT
A cc
ATT TAT
CTCT AG
tccc tccc
AGG TAG
CA CTCTG
CCCC CC
agg aaaa
ttc ac
agc ag
TCT CCTG
T gg
CGG CTG
atc acc
tg aggc
TGG TTG
CA CTCAG
TCT CCTT
TGTG AA
ATTG AA
TCT CTCC
tt taag
tt tacc
ACA TAT
tgtg cc
cccc cc
CCCC TCC
actg agc
gg ggg
ATT TCA
CACC AA
ATT GGG
TAA TAG
CTT CTCC
att ccc
tcc ac
ACT ACC
T gc
CTGG AAG
CTT CCTG
tatt cc
TAGG AG
g ag
CATT AG
AGAA ATG
CAA TAG
ACTT AA
CA TCTTG
TAGG TG
TCTT AA
CCG AGG
aggg cc
tt tatc
TCTT AG
aa a
CCACC G
AGAA AAG
aaaa aag
atg atg
ACT GGGG
ACT AT
tt tggg
tat atat
ATT ATG
ATTG CC
ttgg gg
TCT CCAG
CG TTG
taa ataa
ac agcc
TTGG TT
TCT AT
TAA TCC
ACT AGG
CACC GG
CAG ACA
T cc
TGG CAA
CCCC AGG
acaa cc
ag G
C cc
AAG ACA
attc attc
tttc ttc
AGTG AA
tt aagg
CTT TCA
aaaaaaaa aaaaaaaa
acag agg
CTT TAT
g ccc
acac ac
tc aaac
CTGG CTG
TA c
taa agaa
TCC ATG
CTCT CTG
TACC AG
aaag cc
agcc tgg
TGG TAG
tcc aac
CG CCCC
atatatat atatatat
a TT
AGAA AGG
TTG ACC
TAT ACC
ATT AAG
atgg cc
CA CTTGG
tgaa gc
CAG CTCC
TTTG AA
aa tttc
tttg tttg
tt tatg
AATT AG
aa attc
CAGG GGG
TTTT TCC
at aaaac
ATTG AG
TTTG CC
atttt taa
CTCT AA
acac g
TCAA CC
tgg aag
agc gc
TCA TCTG
tac acc
a t</w>
CA TCAGG
TGG TAA
aaaa ataa
atg aac
atc aag
CACC TCC
AGG AAAA
CA CTTTT
ac aaac
AGAA ATT
ag atcc
tc agag
ag tttc
CTG CTGG
CA CAAGG
a g</w>
tttt tcc
ttc taa
TTTT CTT
TATG AG
TAT AAAA
CTCTT CC
aagg cc
ttc tg
TTGG TG
tc tttg
tt ataa
att ttcc
CTAA CC
CTCTG TG
ac atag
G AG
CAA TTG
tt attg
CAGG CTG
AT ATAG
TAA ACA
TTTG AG
CAG CCCC
AGTG CC
TCT CTGG
CTCTT TT
CTT TCTG
TCC AAG
ttg ccc
TAG TTG
CCAGG GG
TCT CCCC
tttt taaaa
CATT TTG
CTT CCTT
CAG AAAA
TCTT CTG
AGG TTG
ac atgg
ACC CAA
aag ccc
ag aaaag
agc tgc
aa atgc
aggg aggg
TCA GGGG
CA CTTCC
AGG ACA
TCG AG
aa cccc
TAG TCC
tttt ttg
atc atg
at aaaag
CCG TGG
CGG TGG
tctt tcc
tc tggg
tc ttttc
CTG CTCC
CGG CAG
CTGG TGG
TAG AAAA
CCAG CAG
AGG AT
CAGG CG
TATT TCC
CTG AT
ACTT AG
atat atg
ACG TGG
ag tatt
AGCC AA
ag attc
ATAA CC
aa t
CTT TCTT
att tat
CA CTAT
ATG AAAA
tg atgg
tag ggg
C g
AAG TCA
CTT ACC
ACTT TCC
CCTT GGG
CT g
AGGG AAG
CAGG CAG
CAA AATG
ag tcag
TATT AG
tg agaa
GGGG GG
tctg gc
ttc ttg
TACT CC
AAGG AAG
CA TGGGG
ACAG AAG
TAAG CC
TTGG AG
AACC AA
CTG TCT
atc ac
AT AGTG
tc agaa
CTG TCA
taagc gc
aag agg
CA CAAAG
ACAG CAG
aa atatt
TGGG AAG
ATT TCTT
TGTT AA
CACA CAG
G AA
agc ttc
CCTT AG
ACG AA
TAG TAG
TGGG AGG
ccc agg
aa atgg
ag atgg
CGGG AG
aaaa atg
CTT TTCC
ACT CCAG
tg aaac
CTG CCCC
G CC
CA TCAAG
aag tgc
AAG AAAA
CA CAAAA
CA g
AT CTAA
CCTT AA
atg tcc
aa tccc
tc ttaa
ATG TCA
tttt tatt
TAT ACA
CG ATT
TAG TGG
ag tttg
att ac
ACT CTGG
tg tttg
agc aac
CT A
CAGG ACC
ag ttcc
tg atgc
CTCC ACC
TCTG TCC
CAGG TGG
CA CTCTT
ATCC AA
TAA AATG
AT CACA
TTGG AA
aa acac
TATG CC
CTG ACA
TAG ACC
tacc cc
AATT TCC
CA TCTCC
TTG CAA
AGGG AGG
TAA ACT
AGAA ACC
CAGG TCC
t g</w>
tc tat
TGG AAAA
CC CGG
AAG AAAG
tcaa taa
tg tccc
ag tggg
atg tgg
CCCC CG
aa accc
AGG AAGG
AT CGG
ATG TTTT
tatc tatc
atag atag
CCAG CG
CAG CTGG
TCA TTTG
AGTT AA
CA TCATT
acc tcc
ggg cc
CCTG TCC
tttt ttc
CCG CTG
CT CAAAA
aaaa ac
CTT AAG
AT CTCA
CTCTG CC
ACAG AGG
TGTT TCC
ag aaaac
ATG ACA
atg ttg
accc agg
CTT CCAG
TAT AGG
tg aagg
CAA AGAA
tgg aac
aaaa aac
CTT ATG
tt tagg
ag tccc
TCA CAGG
TTTT CTG
CA CTTTG
CTT CCCC
CA TACAA
AT ACG
tc aggg
CACG TG
AGGG CAG
TCA CCTG
AAG ACT
tatt gg
CA TACTT
TCTG TGG
tatt ttg
ACC ACA
TATT TTG
CCG TCC
ATG CG
a TG
ACT CTCC
aag aac
CTGG TCC
att tttg
TCA TCAG
CCAG AGG
ttttg tttt
tg agag
agg agag
aa atag
tg G
agg agc
tt aaag
CT CAAAG
TCT CATT
atat ac
TGG ACA
AT AGCC
AAAT ATT
CTG AAAA
CTGG CAG
ttaa gc
CTG CAGG
TAT AATT
tt agaa
AGAG AAG
att aag
aa tttg
CTCA TCC
tg tagg
CA CTCG
AGAA CAG
tctt gc
CCG AA
at actg
ATT TCTG
tg ttgg
TCA CATT
ACTT GGG
TCTT CAG
CTGGG CC
agg tgg
TCTT GGG
ag acag
ATT TCAG
agg ccc
CCTG TGG
ag ataa
att tag
TCT ACA
ATT ACC
tt taac
CACA CG
gggg gggg
CCAG AAG
CA TACAG
tatt ttc
CATCC G
AT AGGG
TAT CG
ATT TTCC
CTT TCAG
CTG ACT
taa ac
AAAT GGG
atg aaaa
CCCC ACC
ttttc tttt
tc ttgg
atc tttt
CTCT CAG
atat cc
att tctc
acc tggg
CACA TCC
tttc tcc
TTG AAAA
CCTG CTG
tac g
CTCTG TT
aa aggg
ATG TCT
AAAG AAG
GG AG
CTCC CAG
CACAG AG
TG CG
ACT AAAA
CCTG CAG
ac tccc
TAA TAT
CGGG CC
CTCC CTG
TTGG CC
aagg gc
CCTT CTG
CAA AATT
CCTG AGG
TGTT AG
attc g
ACA CAGG
TCT AAAA
ac tat
tgtg tgc
CACC ACC
tc acaa
TCTT CTT
TCT CTTG
atc ag
ACA TTTG
ttc tgc
atg ggc
ACA CGG
GGG AGG
tt tagc
CTGG CTT
CTGG ACC
CTCAG AG
CAA AGAG
tt attc
tc attc
TCT CCG
CTCTT TG
aa G
CTCA CAG
CAA TAT
TCTG AGG
ATG ACT
tccc tcc
CTGGG AG
TAG CG
CAAG AAG
aaag aag
CTG TGTG
CAA AGCC
ac at
TCA CATG
TCT CAGG
TA g
aaatg gc
CTT AGG
TAG AT
CTG TTTT
GGG AAG
t c</w>
CTTG TCC
CTCTG AG
tc agcc
TGG AT
CACC AGG
TCAG AGG
TGGG CAG
CTG AAGG
ATGG AAG
tctcc cc
CA G</w>
ACC TAA
aa attg
CTCAG CC
AAAG CAG
CT G</w>
atttt aaaa
CTGG CG
tgc tg
ACG AGG
aa ataaaa
CTT TATT
ACAA ATG
ataa taa
ACA TCTT
CAA ACAG
CTT AT
tc tatg
tt aaac
TTTT CAG
CGG AAG
CTT GGGG
AAGG AGG
tctg tcc
TAA CG
CCAG CTG
TACC CC
att ggc
AGGG CG
TCT ACT
tgg ccc
tag aaaa
AGCC AGG
CACAG TG
TACA CC
GG TT
TCA CTGG
agag aag
CACC TGG
CA TCGG
TTCC AA
TCA CCTT
ATGG GGG
TGCC AA
CTCAG TG
tac tggag
CCG CAG
TACC AA
CA TATTG
CT ACAGG
AGAA AT
CCTG CG
CACAG CC
TTTT ATT
ATGG AGG
atg ccc
g aag
ACA TCAG
CAGG ATG
CCG CGG
ACTG TCC
g cccc
TCA TATT
agc tc
acaa gc
ac atcc
ataa gg
aaaac aaaac
CTCC TTG
tttcc cc
ACA TCTG
CTGGG TT
TCA TCAA
tg ttttg
CTT CTGG
ac tatt
ATT AAAA
att atc
CTGGG TG
CTG TGGG
ACG TCC
CACTG TG
ag ttgg
aaaag aaaa
TCAG AAG
CTG CGG
ACAA AAG
CTT AAAA
ATT TCAA
TCA CGG
ACTT TTG
CAG AAGG
ttcc tcc
acc aac
agg atc
CATT TAA
CAG AGAG
CAGGG CC
at aggg
AGTT TCC
atg tttt
TCA TTCC
CAGGG AG
agc ttg
TCTT TTG
CAG AAAG
TGG AAGG
g tcc
GGG CG
taa att
tat ag
CTT CTTG
gg ccc
agc aag
ACAA ATT
TCA CCAG
tctt tgc
TT CAA
CTT TGTG
TAGG CC
ACA TATT
AT CTAG
AGCC TCC
CTG CCTT
TCA CCCC
g tgc
aa atcc
atg ttc
atg tgc
ACA CATT
atat att
TTTT CAA
ac aaag
TACT AA
TCA CCG
AGAA TCC
tatt tg
ACT CAGG
AGCC TGG
attc tcc
CTG CCTG
ACG CG
AAAA GGG
t CC
atg tggg
ACAA AGG
agc acc
ACTG TGG
tag ccc
tgg agag
tctc tcc
AGAA TAA
ACAG ATG
tgg tgc
AAG AAGG
AATT TTG
ATAA ATT
ACAA GGG
AGTT AG
ACT CCTT
tac tcc
CTG CCG
AAAA ATG
tat ataa
ACC TAG
ttg tg
ACA GGGG
aaac aaaa
aa tgag
agg aac
atc aaaa
AAAA TGG
CCCC TGG
a AA
TCAG CAG
CATCC TT
aa ttcc
TACTT GG
ag atgc
CTT TCAA
ACTG AAG
AGAG AGG
CA TATGG
CTT CATT
TCT CGG
TTG TTTT
TCA TCG
TACTT TT
TCA TGTG
tatg cc
AAAA TCC
AGAA TGG
TCA CTCC
ACTG AGG
tat atc
CT ACAAG
agg aggg
taag tgc
cccc cccc
CTT CAGG
tt aaaaaa
aa ttaa
CTT TGTT
ATAA ATG
TCTT TGG
TGGG CG
CA TACTG
CT AAGAA
TCA TGTT
CATG TCC
CT ACTGG
AT ATTTT
ACTT CTG
CCAG TCC
TAA AATT
ACAG CG
TCAA GGG
TAA TTTT
ACAG CTG
ACAG TGG
AGGG TGG
CATCC TG
ag tattc
CAG AGAA
tc actg
TAG AAAG
atttt gc
t a</w>
tgc tcc
ac ttcc
CACC CG
CTCA CTG
AGG AAAG
ccc tcc
CA CTATT
ACT CCTG
agaa cc
TATT TAA
CCTCC TG
ACT CGG
tgg atc
CCTT CAG
CAA TTTT
TGCC GG
AGGG TCC
TCG AA
ATGG TGG
ttaa ccc
CAAG TCC
TACAA GG
ac tctg
tttatt c
ag tctg
CAA AAGG
ACTT CAG
TAG TTTT
ATT TTGG
CCAA GGG
TTTCC TT
tc tacc
CACAG AA
TAT AAAG
CAA AAAG
ACT ACA
CTGGG AA
taag cc
ATT CG
AAAA CAG
tcag tgg
TAG AATT
CTCT CTT
TCTG CAG
CAA ACAA
AAAT ATG
ATT TTTG
tgtgtgtg tgtg
ACTT TGG
TC T</w>
CT ACATT
att tgaa
at agcc
actg gc
TCG TCC
tctt tctc
CACC CAG
CTCAG TT
g tgg
ATT TATT
CATT CTT
att ag
tagg cc
TCTG AAG
TTG AT
CTG TGTT
CAAG AGG
tg ttgc
TAT ACT
agg aagg
aa atac
ACA CTGG
TGAA GGG
acc tc
CTCT CG
CGG TCC
AC A</w>
ATT AGG
AGAG CAG
gggg gc
CACAG TT
CGGG TG
TTG TCT
CAA ACTG
a c</w>
TGGG TGG
CATG AAG
CACTG TT
TCTG CTG
tgaa tgaa
ac tctc
ttg aag
ACC TCT
acacacacacacacac acacacacacacacac
AGCC CG
TCTG CTT
CT T</w>
CTGG ATG
TTG TAT
CTCA CG
a CC
CT CGGGG
ACC ACAG
at aaaaaa
CCTT TGG
taaaa aaaa
g ttc
acacacac acac
tg ataa
tg attc
CAA AGTG
acc aggc
tt acag
CA CTCAA
CCTG AAG
tggg ggg
aaag aac
ACTT CTT
AAAA TAA
AT CTCTT
ttg ttc
AAAG ATG
TCTT TAA
CCCC CAG
CCTT CTT
ACT CATT
CAA AACC
CTG AGAA
CTG TAT
tac ag
ACGG TG
a AG
TCA CTTG
aa atat
TAG ACA
TCAA AGG
tgg agc
TTTT TAA
CCAG TGG
CAA ATGG
TGCC TCC
AGAT GGG
ac ataa
AAGG CAG
CAGCC GG
CGGG CG
CCAG ACC
tg accc
CAA GGGG
TCAG TGG
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
AT CTAT
AAG AATT
AGGG CTG
ttg aac
g agc
CT ACTTG
att aac
ACTG CAG
TC A</w>
tt aaaaaaaa
ATG TAT
ACT CTTG
C G</w>
AA ATGG
ACAG TCC
AT A
ac tggg
ac attc
TTCC TCC
CC CAGG
CAA AGTT
tc aggc
ACTT TAA
t TG
AGCC CAG
CACA TGG
actg tac
tc attg
ACA TGTG
AGGG ACC
ttcc ttc
AAAG AGG
CTT TTGG
CTCC AAG
TGGG TCC
tgtg tctc
AT CTCTG
TCA TTGG
TGGGG AG
g ttg
ag tctc
ATCC AGG
aa tctg
att tctt
CAAG ATG
tat ccc
CG TAG
CTCA TGG
AATG AAG
CATAA TT
CT ACGG
CTG TCTT
CG TGTG
AAAA ATT
ATAA AAG
atttt taaaa
ACA TCAA
ttc agc
atc tgg
AAAA TAG
CATG TGG
TCTTG TT
AA TTTT
ACT ACT
tc accc
TAT CATT
aggg aag
ATCC TGG
ttc aac
ATGG CAG
CAAGG AG
TGGG ACC
tcaa cc
atg taa
CCCC GGG
ac atgc
CAAG ACC
tc aaag
CACTG AG
att ggg
ATT TGTT
CCTG ACC
ACG CTG
AAAT CTT
CACG TT
AT C
tc aagg
TCAA ATG
CT CTGGGG
AAG TCT
ATCC TCC
CTCAG AA
at accc
atgg atgg
CATAA GG
ATCC GG
atttt acag
CG TCT
CATT CTG
CTGCC GG
ACA TTCC
CAA TCT
AAG AGAA
att ttgg
aaaac aaaa
TG TAG
tg ttttc
aa tgcc
aa tggc
ACT CCCC
tgg ttg
CCTT TTG
agaa atg
CC TGGG
ATG AAAG
ACA TGTT
CATT TGG
atttt tatt
ACA CATG
CAAG CAG
AAGG GGG
ttaa tttt
CATTG TT
TCG TGG
ACAG ACC
TCAG TCC
CTTG AAG
ATT CTCC
tgc tttt
CTTGG TT
CG CTCC
TCTG ACC
tc atctg
CG CTGG
ACAGG AG
ac aagg
AGAA CTG
CCTCC TT
CCAT GGG
CACTG CC
AAG AATG
ACT CCG
CAA TATT
CAA AGGG
AA ACAG
CAG CAGG
ac tcaa
TACT AG
atc ttg
tac agc
ATG AAGG
TCTGG TT
ttag aac
att tgg
ATG AATT
CATT ATT
tag aac
CTAA ATT
CACA CTG
ttac tatg
CT C</w>
ttc aag
agag acac
AAATG TT
TCAA ATT
tcac g
AAAA ACC
CC TCG
TCAG CTG
taa acc
tatt gc
CCAGG AG
TCA CAAG
AAAA CG
ATG AGAA
atg tgtg
AAG TTTT
at aggc
TCTGG AG
AA ACAA
tg tatc
CAG CCG
TCC TAA
CT AGGAA
TCAG CG
tc tatc
AAAA CAA
CATT TCT
tg aggg
AT CTTTT
CTT TGCC
agg tcc
ATAA TAA
agg agaa
actg cc
CTT CCG
AAAA CTG
AGTT TTG
agc gg
att tctg
atat aaaa
aa tgtg
aa tatg
ttc tttc
AGAA CG
tg ttcc
TACA GGG
tctt ccc
CA CTACC
ttc tctc
CCTCC AG
taa atc
ataa gc
CAG TTTT
TCA TTAA
g aac
CTGG ATT
AAGG TGG
ACGG AG
ACAAG TT
AAG ACAG
ACA CCTG
CCAG ATG
ag tat
CTT TGGG
TAA AAAG
CC TCTG
att tccc
atg tac
TCA TGGG
atcc atcc
TGTG TCC
TGTT TTG
TAT CTCC
tgg tttt
CAGGG TG
ag tggc
AAAA TTG
CTTG CTG
TCAAG TT
tctctctc tctc
AAAT CTG
AA ACTG
taa taaaa
TCA TGAA
tgaa cc
ATGG CG
CTAA AAG
AGAG ATG
tc ataa
ACA CAAG
TATT ATT
tctg tgc
ATAT ATT
CTT CATG
gc tgc
TAT AATG
GGGG AG
TCAA AAG
TTCC TGG
CC ACAG
ACC CAGG
TTTT GGG
TGCC TGG
aacc tcc
CTT TTTG
CAG CGG
ac atac
CAA ACTT
aa tctc
CC TAA
CC TAG
CAG AGCC
CACC TTG
CCTGG AG
CC AGGG
CTT TGAA
ACA CCAG
tg aaaag
ttgg cc
ac tcg
ACT CAAG
aag tcac
aa taac
CT ATGTT
AT CTTGG
AGG AGAG
taa ttc
CT ATGTG
TCT AATT
TATTG TT
AA AGGG
ag tgtg
tatg tatg
CA T</w>
CAG AGGG
atg tag
AAAT AAG
TAAG AAG
ACTTG TT
ATT CCTT
ac aggc
TATT TGG
tc atcc
TCT CATG
ACA TGAA
CTTG TGG
TCA TATG
agc att
tat acc
tt atatt
CAA ATCC
tg taaaa
tt acaa
aaaa ag
CTG AAAG
CATT CAG
AACC GG
gaa ccc
ATG TGTT
GGG TCC
AAAA CTT
CACAA TT
AT CTCAG
tc ttttg
CG CAGG
g acc
CT AGGGG
TAA AGAA
TGCC AGG
TC C</w>
AAAA AGG
TGAG AAG
atg agc
CTTG AGG
attc tttt
AA TATT
AT c
TAA AAGG
CTG AATT
TCTT CAA
CG TCG
aag acc
AAAT CAG
TCAGG AG
TCT CCAA
tctttt cc
CTG AGGG
TCAG ATG
tgc ttg
ttttc ttc
CC ACG
ACAG ATT
atccc tggg
AT CACAG
CACC ATG
CA CGGGG
aa tatc
CTCC ATT
TTG CG
CTTGG AG
tcc acc
TAA ACAA
agaa ggg
CTTGG TG
CTG AGAG
tggg ttc
CGG ACC
TCT ACTT
TAT CCTT
tggc g
agagagag agag
CC CTCC
CA A</w>
aaaa taaaa
TGGGG TG
ATG ATGG
CCCC AAG
CAG AATG
aggg atc
tccc tgc
att tttttttt
TTG AATT
AAAG TCC
CACC AAG
AC T</w>
CTG TCTG
TAA TATT
AGAA CAA
TAGG AAG
CAG ACT
ACA CCG
CAG CCAG
CAG AATT
CTG AATG
taa tag
tggg ttgcc
GG TG
ACA CTTG
aaccc actcc
ATG TGTG
ttg agag
TAG AAGG
ATG ACTT
aaaa tatt
tgg atg
AGGGG AG
CATGG AG
CA TA
aaaa agaa
CA TACG
tctg tctc
TCTG ATT
TAG AATG
TTG TCTT
agg acc
aagc gc
ACC ACT
CATG AGG
tcag tggg
CTCG TG
tcaa gc
gcc ccc
CAGGG TT
CTG TGCC
tcc ttg
CCTT CG
ATATT TG
ag taaaa
ATG AATG
agg aggc
CTAG AAG
CTG AGCC
aag atc
agg tgc
ATGG CTT
ttttg ttttg
TAG AGAA
TACT GGG
AAAA AAG
atg ac
AAAG ATT
ACTG ACC
AAAG CAA
AAAT CAA
TCTG CG
CTTG CTT
CAG ACAG
ACG AAG
CTCT ACC
TGTG TGG
att agaa
tat atatt
tatg gc
CATCC AG
ATG CTGG
aac acc
tt agag
TAA TCT
CTCA TTG
ACAA ACC
CCAGG CC
CT AAGTG
CT ATGAA
aac atc
CT AAGTT
CT ACATG
CAGG ATT
ATTTT AA
CTATT TG
TGAA ATT
tgcc ccc
TACAG TT
TCCG TG
gggg gg
ATGG ATT
AATT ATT
TAT ATTG
tag aag
AGG ACT
AGAAG AG
taa ttg
ACAG CAA
CT AAGAG
ac tctt
TCA CCAA
TCTG TAA
CATGG TG
CTATT GG
TCC CAA
ACAA TGG
ACAGG TG
CCGG AG
agc tgg
AAATT GG
atc tatt
AGCC ACC
CTAA GGG
TGAT GGG
ATG TTTG
TAG AAAT
CCTG CTT
CACA TTG
TTTCC TG
ATATT GG
att atg
TGAA AAG
TGGGG TT
AGAAG TT
ACA TATG
atat ataa
CAAG TGG
atac atac
tt aaaac
AT CTGGG
TTTT TGG
actg ttc
ACTGG AG
tt aaaag
CG AGGG
ACT AGAA
TAT AAAT
AAAG ACC
TTCC GG
ATG TCTT
ACTG CTG
TCTG TTG
aaaa acc
ACTT TCT
CTCG CC
tgc agc
TAA ACAG
atc ttcc
AGTG TGG
aa atttt
tg tttcc
ACA TTAA
CTCC GGG
AGAG ACC
AT CTTCC
ag acaa
tc at
AGG CAGG
ACT ACAG
TAT AGAA
TACAA TT
CTG CCAG
AAGG ACC
tttt tttc
TGTT GGG
AGTT GGG
CATAA AA
ac tttg
CTCTG AA
AT CACTG
CATGG TT
atg aaag
ATTG ATT
tc atttt
AGG CGG
AGG AGAA
CTAA ATG
AGG AATT
AAAG TAA
atcc g
CAG CCTG
tc ggg
ACA TGGG
taa tatt
agg atg
ATGG TCC
tc taaaa
CACAA TG
CTACC G
ACA CCCC
tcc tgc
ttccc aggc
CTCC ATG
TGTT TGG
tt at
CG TGGG
TCTT ATT
CTCA CTT
TCAGG TT
aa tggg
CAA ATAA
ACA TTGG
TAT ACTT
CA C</w>
AG TTTT
aaaa tac
tcc atc
tcc cccc
accc aggc
TCAG ACC
AAAG TGG
ttag tac
ttc atc
CG ACG
TAT ACAA
ATGG ATG
ACCG TG
ag tgaa
CTG TTTG
AAAT ACC
ACAGG AA
g t
CTG TTCC
TCAG CTT
agaa agag
atg atc
TAG TCT
agg ttg
TCA CACC
tttt att
CTCG TT
ttc tac
AATT CTT
ACAGG TT
TACTT TG
CAA AAAA
CC CTGG
AACC TGG
tatg gg
ttttg cc
aag agag
TCA TGAG
TTTT AAG
TCG CG
CACA TAA
aag ac
CATG TTG
aa ttttc
AGGG ATG
CCTT TAA
ag aagaa
TAG ACT
TTTT ATG
aa taag
CCG AAG
CAG TCT
tggg ggc
TCTT TCT
ATTTT AG
tt agcc
CAA TGTG
TAT ATAA
taa agc
TGGG ATT
CC ACT
agg ac
TCTT CG
CTTG ATT
AATT TGG
TGCC CG
tcc tttt
taa ccc
TATT TCT
tac tgg
AAAA AT
ACAG TAA
CTTG TTG
TCTGG TG
AA ACTT
AGG AGGG
ACA CTCC
ACA TCG
ACTG TAA
TGGG ATG
ACG TTG
TTTCC G
ag actg
TAG AGAG
CGG CCCC
ACTG CTT
AACC TCC
ACG ATG
tat attc
TACC TGG
CATAA AG
CAA CTCC
ACTG TTG
CTTG ACC
CATG ACC
ag ttccc
tgc acc
CA TAGGG
TTTT TTG
TACC TCC
ACTGG TT
tttctttc tttctttc
CAA ATTG
ttc tttg
TATT CTT
aag tg
CAGGG AA
agtcc atgggg
CAG TGTG
CTG ACTT
agg aaac
tt atcc
TCAG ATT
CAAGG AA
ttgcc tggagaa
CATT GGG
agaaagaa agaaagaa
AATG TGG
CATTG TG
TAT CCTG
taa tg
AGAA CTT
tt atat
CTG AGTT
aag agc
CGGG TT
AGG ACAG
TCA TAAG
TAT AGTT
aggg agag
TGAA ATG
aaaa tg
ACG CAG
ttcc ccc
TCAGG AA
aa tcag
gg agc
agg tg
TTGG GGG
CG CCTG
CATG ATT
ACT AATT
acc cccc
AGAA TTG
CTAT ATT
TCA TAGG
ATTG CTT
CTCT ATT
TCGG TG
CC TCAG
ag tgag
ag aaaaaa
TAT CTGG
TGGG CTG
CG CCCG
ACA CCTT
ACAA TAA
t AA
ac ggg
TCT ACAG
TCTGG AA
tc ggc
ACAAG AG
tttatt g
tgg agcc
ttg atc
CCACC TG
CAAG ATT
CATT TAG
ATGG CTG
ac ggc
tat aac
CTCAA TT
CTACC TT
CATCA TG
ac atttt
ACC CCG
TAT CTTG
AC C</w>
ac atat
ac ttttc
AGTG TCC
attatt attatt
tagcc tggg
CC TCTT
AGCC AAG
CCAA AGG
AT CACTT
ttc atg
AT CTTTG
CG TTTT
CTCC CTT
CCAGG TG
acccc atgg
TAA AGTT
ttc ttcc
ag at
CAA CAGG
TCT CCAT
TGTT CTT
TCG CTG
tcg tgtcc
ACC CCAG
ACTG ATG
CATG CAG
tttg ttg
TACAG TG
TCT CAAG
TCAA TAA
ac ttgg
CGG CTCC
aag tcc
ATTG TCC
aggg attg
aa tacc
CAA ACG
TCT CACC
ACAA CAG
ACTG ATT
TTCC AGG
AGTG AAG
t AG
TCA TGCC
atc aac
agc agag
CAAGG TG
CAA CAAG
ACC AGAG
TA T</w>
CT AGGAG
ac tcag
ACA TAAG
TCTT TAG
CTTTT AA
CCACC TT
agcagc agcagc
TATG TGG
TACA CAG
TCAGG TG
ACAG TTG
tctt tccc
TACTG TT
AT CTGTG
TATG AAG
GGGG TG
ACAAG TG
CTG ATGG
CG CCGG
AGAA ACT
CAGG CTT
AATG TCC
CC TTTT
agg tc
CTAA TAA
CTGG TTG
AAGG ATG
AATT TAA
AATG AGG
tag ttg
CGGG AA
CAA TTTG
aag aaag
ACAG CTT
CCAG CTT
aa ttttg
TGGG CTT
tag ggc
CACC ATT
ATAA AGG
TTG AAAG
TCT ACAA
gc gg
ttc att
tag tttt
TCTTG TG
TCA CCAT
ACT CATG
AGAG TGG
TCA TTTCC
taa agg
aac tccc
CACA TAG
TACA TAA
ACC TCAG
acc atc
CTCT CTCC
taaaa taaaa
CAA TGTT
aag agaa
ataa ataaaa
CTCT AAG
aggc aagaa
CACG AG
TA A</w>
CAA AAAT
CAG TGGG
ac tatg
TCT AGAA
aa tcaa
CAA CATG
ac ttaa
AGAG ATT
CTTCC GG
TCGG AG
tt atgg
TCC TAG
CTAT GGG
TACAA AG
tgcttc tccc
tt actg
CTG TTGG
ACT ACAA
CCTG TTG
CACTG AA
TCAAG TG
ACC TGGG
tatt tac
CTAA AGG
GGGG TT
g tac
CG TAA
tgc tgg
ATG ACAA
CCAG ATT
AGAAG TG
CC AAGG
TCC TGGG
ACA TGAG
aac agaa
TATT TAG
ATCC ATT
CAA CATT
CCG CCCC
CTT TTTT
CTG TCAG
tttt ccc
aggg ggc
ATCC TTG
AAGG ATT
TCG AGG
CAG ATGG
CAGG TTG
CTCT AGG
CCAA ACC
CAAGG TT
taa tac
AACC AGG
CTCAA TG
g tc
tg acaa
taa tcc
AGTG AGG
tggc gc
AGTT TGG
ag ttgc
ac aaaac
acag ttc
g atg
agg ttc
AGAA TAG
CCAG CTCC
AGAG TCC
ataa atg
ac attg
ac accc
ACT AAAG
ttg aaaa
tatt tcc
tg ttaa
CAG CAAG
aggg ggg
aag ttc
AGTT CTT
tgctgc tgctgc
CACA CTT
TACA TGG
aa ttatt
CAG TGTT
CTG TGAG
AAG ATGG
ATG TTGG
taa ggg
TGGGG CC
CT AGGTT
tcagg tcatg
tt t</w>
AAG ACAA
ATAA ACC
ttg tcc
tt tggcc
ATG ACAG
ACT ACTT
CATG TAA
ACG CCG
TCAA ACC
atggg gc
TATG ATT
AAG TAT
acc tg
TACTG TG
taataa taataa
aac tttt
CATG CTT
AATG ATT
CAA TTCC
CTG CATT
acc ttg
CAGG TAG
tgcc tcc
CCCG AG
CTCTCC G
ac taaaa
CAAG TTG
AAGG CG
TAGG GGG
ATAT CTT
ACTGG TG
CATAG TT
AGAG CG
ATCC CAG
ACAAG AA
CTG ACAG
aaaa att
TAAG ATT
TAA ATGG
ATAA TCC
CCTCC CC
AAATG TG
ACC TCA
TAT ACAG
aag aaac
ACG CGG
CTACC TG
agagagagagagagag agagagagagagagag
CTG AGTG
tag tgg
TATG TCC
CAA TGAA
AGG CTGG
CATG ATG
tttc tg
at aG
TGTG AAG
GGGG CC
ACTGG AA
AATT CAG
CTCA TAA
TGGGG AA
ACC CTGG
AGGG ATT
agag ttgg
ATTG TGG
aaag taa
CCTGG TG
ttg tac
CCTT CTCC
ATTG AAG
GGG CAG
AT CATCC
TTTT TAG
TCTG ATG
AGGGG TG
CGG CCGG
acc ttc
TACAG AG
CATCA CC
tt atag
CTT TGAG
ACTT ATT
agc aaaa
TATG TAA
CCAA ATT
AT CAGAG
agc agg
TCTG TAG
CCTGG CC
ACT ACTG
CGG CGGG
CTCC CCG
TCAG TTG
tac tac
ACTTG TG
CATG CTG
ataa cc
TACAA AA
agtc gg
ACA CACC
ATGG TAA
tgtgg tgtagg
CAA CCCC
agag ggg
ATAA TGG
CTTGG AA
tcac tgc
tgac ttgccc
ATAG AAG
AGAT ATT
g G
acac ag
agaa ggc
tgg tgtg
ACG ACC
g agg
CT A</w>
CTG TATT
tgc atc
ag accc
CAG TTTG
AT CAGAA
TCAG CAA
TCAG TAA
CACA CAA
TGG AAAG
ACC TTCC
TAG TTTG
tgc tc
AATG ATG
CTCT CTGG
TACA TCC
TCT AGTT
ACAA TCC
atac atg
CA CCCCG
CAGG AAGG
TGTT TAA
atttt att
CAG TCA
CATAA TG
AAATT TG
aaaa tat
AGGG CTT
ATTG TAA
TGAA AGG
aggagg aggagg
CT ACTCC
TGG CTCC
ACC TTGG
TCT AAAG
CCAG CCCC
CTAG AGG
tg atgcc
CAAG TAA
AATG TAA
TATG TTG
ATAA GGG
CTTGG CC
ac tcac
AAG CTGG
ACC AAAA
CACC CTG
ACC TGTG
CCAG TTG
atatg cc
AT AAGAA
ttc tccc
aac ttcc
TAAG TAA
tctctctctctctctc tctctctctctctctc
tt ta
CTCC TGGG
CAAG CG
AATT CTG
gggg cc
TCT CTAA
CTCT CAA
tc taag
tcc tgg
AT CAAAA
TAT ATGG
AGAG CTG
tac atg
agaa ataa
at GG
taaaa tgggg
CT ATGAG
tttt ttaa
CAAGG CC
CCCG TG
tcacac agc
CA CTGGGG
aac aag
CT CAGGGG
tgc atg
ATAA TTG
AT CTGTT
ATTG TTG
tttc ttg
TAT CATG
CTTG CAG
atgg agcc
TGAG AGG
ATAT GGG
ACC TTTG
ACT CACC
taa tat
tgc tggg
agaa gggg
TAGG AGG
CT Cc
ACC TTTT
AAGG TCC
tag ttc
TCTGG CC
tgcc g
CT AAGCC
gc tcc
CGG GGGG
CTAT CTT
CCACC AG
acacg actg
AT CTATT
ATG TCAG
ACC TCTG
TCT CCTCC
aag tgg
ACTG TAG
TAAG AGG
TCA CACA
atc agg
ATGG CAA
TGTG ATT
TACA TTG
TGG TTTT
AAG AGTT
ACA TGCC
agaggg agaagc
aag aagg
AAAT AGG
ag tcac
TAT CCAG
ACTT CAA
CCAT CTT
aa ttgg
CCCG CC
CG TTTG
TGG CCG
AAG TCTT
CAAG CTG
aac ttc
AGCC TTG
aa ttgc
CCAGG TT
tc tagg
AT CTCAA
AAG CAGG
TCA TACC
CCAA ATG
CCGG CC
CATT TAT
CGGG AGG
TTTCC AG
AATG TTG
AGCC ATT
CTTTT AG
aaat acc
AT CATTG
ACC CTCC
GGG TGG
atc tac
ag tcaa
AAG AGAG
taa atatt
AAG ACTT
atc att
ACTG CG
tctc ttc
tt acac
TAG AGTT
c tcc
ag tatg
att aaag
ATG TCTG
TCC CCG
ttg acc
AAAG TTG
ATCC CG
acag agc
TACAA TG
aagg gac
TCAAG AA
at aagaa
TGTG AGG
TTCC TTG
CTCG AG
ACCG AG
tt tG
aag atg
tgg ttc
CCTGG TT
CAG AGTG
TAG TATT
CTCC CGG
AAGG CTG
TCTTG AG
AT CAGGG
CAG TAT
AAAG CTT
CATGG CC
agtgc tctgc
AT CATAA
CAG AGTT
ACC TCTT
TAAG TGG
ataa tttt
ATAG ATT
TCTTG CC
ACA TAGG
TAG TAT
tctc tgc
CTTG TAA
CATTTT GG
ag taag
tac att
ACGG CC
tt atac
CAGG TAA
aag aaaag
tac aac
CTAA TCC
CCAA AAG
AT ACATT
ATG TCAA
TCT CTAG
TCAAG AG
aG TT
ATT CCTG
tcc gac
TCG CCG
tcctcc tcc
g tag
CTT ACT
ACC ACTG
ag atac
CTT CGG
CAA TATG
ATT CATT
ATG TATT
ATG AGAG
aaaa tag
atg tc
TCT AAGG
AT CAAAG
CAA TGCC
gg tgc
TACC AGG
TGAA TGG
CA TC
CAG CCTT
tttg ttc
tctg tctg
AGAAG CC
CG TCTG
CTCC AGGG
ATGG TTG
TGAG TCC
ttccttcc ttccttcc
TCAA TGG
tatg tgtg
atttc tttt
CTGTG TCC
ta GG
CAA CTGG
CCCC TTG
ttatt tttt
tg atcc
AT CAAGG
CTT CAAG
AGGGG CC
ACC AAGG
agc t
TTTT AGG
AAAG CTG
CAA TCTG
TCT CTCT
TCAA TCC
g a
tg tagc
ACC ACG
AATT TAG
tac tttt
CCAT CG
CCAGG AA
CACG CC
CAA ATAT
ATT TGTG
ACT AATG
tat atttt
agac agag
ATTGG TT
agaagg aaatggc
AAG TCAG
aaaa aaag
CTTG ATG
tctg ccc
g tccc
AT ATGTT
ACC CGG
AAAA TAT
ACGG TT
AAATG AA
tg tctt
tc ttgcc
ACC AGGG
atatt ttc
TA G</w>
att atttt
tag tag
atttcc ttctcc
TCTT CTCC
AGCC CTG
GGGG AA
TACG TG
aactg aactg
CT AGGTG
ACA CCAA
ATAA TAG
CAGCC TGG
AAG CCAG
CATCC CC
acc aggg
aac ttg
tatt tattg
ttcc tag
AGGAA GGG
AT CATGG
AT CAGTT
AAG AAAT
ACT AGAG
CACA TTTT
CTCA TTTT
TATGG TT
agtg ttc
tG TT
AG AGAA
AAG TATT
TCA CTAA
TAG ACAG
aac taa
CCTT TCT
acag acag
g taa
TAA TTTG
ACT CCAA
CCTG ATG
CCTT ATT
AGGGG TT
TACAG AA
AT CACAA
CTT TAAG
CAG ACG
TTG TGTT
CGG ATG
tcag ttg
tctcc tgc
AGG AATG
ACC AAAG
aaaa aaac
tttc tgc
ag aaaaaaaa
TAA AGAG
CCTT TAG
TCAA CAG
TACC GG
c gc
CTG TGAA
atat atatg
tg actg
AGG TTTT
ACA TTTCC
TTG TGTG
TAT CAAG
tac atc
CTCTT TCC
ttttc tcc
ag attg
AAG AGGG
TCGG CC
g atc
tg acac
ac ttgc
ac gcc
TCA CCTCC
agg aagc
TGG AGAG
atg aaatt
TCT AGAG
CTCTG TCC
CAA ATAG
tc tttttttt
TTG TTTG
TAT CAGG
agc agaa
tgg tcc
ataa att
TGCC CAG
ACTTG AG
ag tgac
CTT TATG
TAA ACTT
TAA ACTG
TTG AGAA
ACT AAGG
tc atag
CG AAGG
TCT ACTG
ttc acc
tatt ttaa
atcc tctg
CAA CCAG
ACA TACC
TAT ATAG
CAGG AAAA
tatt taa
tgtg ggc
tat atatg
TAGG ATT
TAA AACC
AT CTGAG
aaaa atc
atc ttccc
ATG AAAT
tatt tttg
CTT AATT
CAA CCTG
AGG CCG
ACC TGCC
aag tggc
tttc ttcc
CTCA TAG
CAGAA GGG
CTG CTTG
TCC TTCC
TTG AAGG
TCTTG AA
att tcttc
TA CGGG
c tgc
CA CAGGGG
ATG AGTT
agg agac
tg atttt
TGG AGAA
CATG TAG
TACC ATT
ATCC AAG
ATG TTCC
tcc aaaa
CGG CTGG
aagg ggg
AACC ATT
CG CCAG
CATT TCTT
TACTG AG
aagaag aagaag
CAA TCAA
ACC AGAA
acc atg
TATTG TG
ag atttt
tc atgc
TCT AATG
CTCC CAGG
TGTT ATT
ATG AGGG
TTG TATT
CTGG CTGG
CTAA TGG
ATG TGAA
AAAG TAG
AGCC GGG
tccc atgg
tg aaaac
CTG CAAG
ACAA CTT
agc a
tgc agagc
AACC CAG
tacacc acagc
CAA AGAT
ACAG TAG
TACA CG
CCTCC TCC
CGCC GGG
tatt tttc
taaaa taa
aggc tctg
CAA TCTT
tcc tccc
TAT AGAG
ag ttaa
TAT CCCC
ACTT TAG
ACA CACA
agg att
ttg atg
ataaataa ataaataa
tt tatcc
ac aaaag
ATG CCTG
ACT CCAT
ACAGG CC
CATGG AA
CCGG GGG
c ttc
at TT
at atctg
agag aaaa
agaaaa gg
CAG TTCC
tcc ttcc
aac att
tcac gg
CAG TCTT
CAG AAAT
CTCC TCT
tgg ttcc
TTTG TCC
AT CTGCC
ACT CTAG
AGTT CTG
TACT ATT
CAGAG AAG
CAA TTAA
ATG ACTG
ACAA CG
CCCC ATT
TGGG AAGG
agcc ccc
ATGGG TT
tcc tggg
TAT GGGG
ACTT CG
TTTT ACC
CTCA TCT
tgaa taa
aa tcac
CAA TCA
TGG AGGG
TAT AAGG
ATGG ACC
agcctgg tgggc
AT CTCG
ACA TACA
TAAG TCC
TCG TTG
TGG AATT
TAT ATCC
CTGG AAGG
aag tac
tgg ac
ATAA CTT
TGAA TCC
ACTTG AA
TCCG TT
aag atcccc
tggc tcagc
ttcttc ttcttc
tg taag
CTCC TTCC
CTTG TAG
ACTGG CC
tt aggg
ATG CAGG
agg tag
CTAA ACC
CTT CACC
TAA CATT
ATTG AGG
AACC AAG
CTAG ATT
tgtc tttt
ATG CCAG
gc agc
tat aag
aac aaac
T ggc
CAA TGAG
at t</w>
CTGG CCG
ttttc ttttc
CTG ACTG
CAGG AGAG
TGTG TTG
ttcc agg
AAATG AG
TAA TGTT
agg agcc
AGAA ACAG
tg taac
AT CAGTG
CAA TCAG
ag atag
att tatg
TATT CTG
ACG TAG
TATG TAG
AT ACAGG
AGG CCAG
acc ac
CAGG CGG
tctc tccc
AGTG TTG
ACC GGG
ACAA CTG
ATTG CTG
aaaag cc
TCCG AG
c ttg
CAG TCAG
CG CGGG
TCC TCAG
ACT AAAT
atc actg
tgg aaac
agg aaag
CAGG AGGG
TTCC ATT
TCC AGGG
TCC TTGG
CATT TCTG
tctt taaaa
tgag atc
CAG AACC
tc gcc
ATG CCTT
AGAA ACA
CCTG ATT
AT ACAAG
TTTT TCT
TATT GGG
AGTT TAA
CTGAA GGG
tgggg tag
tc taac
ATG TGGG
acc tgc
tat G
TACT CTT
TACT CTG
ATAT CTG
agttc agttc
g attc
AATT GGG
atat aag
tgcc tgcc
ACCG TT
GG AA
AGG AAAT
ACTG AAAA
tg tttatt
CAA TAAG
AAG CCCC
CGG CTT
atttt atttt
aatt aaaa
ttcaa tccc
CA Cc
CT gc
CATG CG
TGTT CTG
TCAGG CC
TCC CAGG
ACT ATTG
CCTG CCCC
TGTG ACC
TC cc
c gg
tg tcttc
TAG CATT
TAG AGGG
CCAT CTG
ACTTG CC
CTCTCC TG
CA gc
CA Tc
CAG ACAA
TAA ATAA
tgc tgtg
TGAG CG
AAG TTTG
TTG AATG
AGGGG AA
CAG CATT
CTGG AGAG
AGTG ACC
ag ttttc
CTCC TGCC
TACG TT
TAG TCA
acc tac
ttg tgg
AGTT ATT
TAGG TGG
TGAG TGG
CTTCC TGG
TCGG GGG
TAAGG AA
g tttt
CAG CATG
TCC TCT
ACA CACAG
TAG TCTT
aag aaaac
ataa ggg
atat atac
CTCA CAA
CAG CACC
CAGG CAGG
agag ccc
TGGG TTG
CACG TGG
CCGG TG
CATTG CC
CGG AGGG
ttc tctg
tctt taa
CAG CTTG
AGG ACG
att aaaaaaaa
atg tat
TAT ACTG
tgg aatc
TCG AAG
tccc agc
atat atatt
A ggc
aa tagc
att tatc
atg tatt
acc gc
ttaa taa
tgag ttc
A gcc
AGG CCCC
aaaa ttc
CTCC AGCC
CAAG AAAA
agag agaa
TACC TTG
tctcc ccc
tggctcag tgg
agg a
CTGG AGGG
CCTG TAA
CCAG CAA
TGCC TTG
AACC ACC
AT ACTTG
AGG TCT
ACT ATAA
CTCC TCTG
tccc g
aggc aag
TACTT CC
acg tggg
tc aG
TACA TTTT
aaaag aaaag
ttcccaggc tagggg
tg attg
CCG ACC
gccgcc gccgcc
aaggaagg aaggaagg
tt aG
AGG CAAG
taaaa gc
ggc g
CTGCC TGG
aatt ccc
AT ATGAA
AT CACT
AGG TCA
TATT TAT
AGGG TTG
CCTCC GG
tgaa atc
AT CAATT
tc tgggc
aac tag
CCTT CCCC
TTTG TGG
ttttg ttg
CT cc
ac tttatt
ttc tcctcc
CTGG AAAA
ATCC ATG
aaaaaa taa
aaatt cc
AT g
CAA CTTG
CG AGAG
atg att
ATCC ACC
CTTTT TCC
ta TT
ATT TGAA
TAG ACAA
TAG TGTT
CCTG CAGG
atac g
tt atgc
CTT CTCT
AGG AGCC
TAA AAAT
TCA CTCT
AGGG AAGG
ACT AGTT
CTCC AGAG
tat agc
CTATT CC
ag tgcc
tcc agg
AATG CTT
tatttatt tatttatt
CCAG CAGG
TGAG CAG
CT gg
ag tacc
AGG ACAA
AAG CAAG
TCTG TCT
TGGG AAAA
AATT TCT
AAATT CC
AT CACG
CG TCTT
CG TGCC
att tgtg
TAA TCTT
AAGAA GGG
C tgc
ACT ATGG
TAG ATGG
agc tttt
AGAA AGAG
tag aa
ATCC CTG
CTGTT AG
CTT TACC
tcc ttgg
CCTT CCTG
tag acc
tccc ttgg
ATAT ATG
AT CATCT
CG TGTT
atc a
tgc agcc
AGG TCAG
ATT CCAG
AAG TGTT
tgg a
ttg atgc
CATAG TG
CAG TGCC
TGG GGGG
at acacacac
TAA ATTG
TAAGG TT
AT CATCA
CAG TATT
CTG ACG
tc aaggc
ac ttac
ATT TATG
AAG CATT
CTGG CAA
CTGG CCCC
agc tac
tag agg
CAG TTGG
CG TCAG
TCA CACAG
ACT CTAA
TAG ACTT
atc taa
tctg ttg
tg tcag
tc gggc
AAG ACTG
TCA CTAG
CAGG AAAG
CAG ACTT
CAG TCTG
TAA TAAG
acc aag
AG ACAG
CTG AAAT
gg cccc
agg tggg
tattc atg
CAG TGAA
atc tttc
CTGG CTCC
tgcttctccc tctgcc
ttcc tttt
ATGGG AA
CAG ACTG
CG ATGG
AAG TCAA
att ttttc
aag ttg
tctt tgtg
CCTGG AA
CAG TGAG
TCC TCTG
TCA TACA
CGG TTG
CTGG AGAA
TATG ATG
AGG ATGG
AAG TGTG
TCC ACAG
CTTG AAAA
CT AGGCC
ATG CCCC
tcc tgcc
atc t
tac aaaa
attc ttc
tctg cccc
AT CTACC
ACC ACAA
TCTT CCTG
TAAG TTG
tccc aggg
C gc
CAAG CTT
CCG TTG
TAAG ATG
ggcggc ggcggc
GG CC
CGG CAGG
tatt tttaa
AGTG ATT
AG ACT
CCTG CTCC
taaaa gg
attg tttt
TTAA ATT
tt aagaa
tcc atg
CTTG TTTT
ACG ACG
CTCTT AA
CATAG AA
tG TG
ag atat
AAG TCTG
aag taa
CAAG TAG
TCG ATG
CTAA TTG
aggc agag
AT CTGAA
CTT AAAG
CTG CATG
aac tgc
CATT CAA
tag taa
tcctcc tcctcc
AG CCCC
ttg att
tac aa
CTCTG TGG
aatt taa
ag tatc
CGG AGCC
ATTTT TCC
CTGTG TGG
CTGG AGCC
TATT ATG
tac tg
c ac
CG TTCC
TAA AAAA
TAA TATG
taaaa cc
AT ACTGG
AGG TGGG
tac ttg
TGAA ACC
atccc tggcc
atagatag atagatag
CTCC CAA
AAAA TGTT
TCTT CCCC
aac agc
ATATT AA
TA Cc
CT ACACC
tgg aagg
TCAG TAG
TACA TAG
atgc tgc
ACGG AA
CATAT AA
tt tgggg
AT G</w>
CTGG TAG
tag G
atatgg agg
tt GG
TCT ATGG
CTGG CGG
TCTG TGTG
AGGG AAAA
CATG TTTT
tat atac
CACA CAGG
ATGGG AG
TAAGG AG
CTG TCAA
atg gggg
TCA CCACC
TCT AAAT
aag tttt
aac gc
CCTT CAA
tac ttc
TGAG ATT
CCGG CG
t GGG
ACC CAAG
TCTG TTTT
TACTG AA
T gcc
CA cc
TAA TGTG
CTCT CGG
tttc tttg
CCCG CG
TAA AGTG
atatt cc
aatt taaaa
ATT AATT
TCC CCAG
atc tctc
aag att
ACAG AAAA
CATT TATT
TGCC ACC
AACC TTG
CTGCC CG
gcc tggg
TAT CACC
ACAA TAG
AGAA AGAA
accc g
AT AGGAA
TGG CAGG
TCC TTTT
aac aaaac
ACGG CG
tt agtg
ATT TTTT
TAT ATAT
CTCC TCG
CCG AGGG
AAAG CG
tggg aggg
TTGG AGG
CATCT GGG
aa tgac
TCC TTTG
CTCC TAG
CATT TCAG
CTCTT AG
TTTCC CC
atatt tttt
ACATT AG
tatctatc tatctatc
AT CTATG
atg a
CATT CG
aaac tcc
tggcc aaag
ag tagg
acc tgg
CCAT CAG
CGCG CG
acagag aag
A tgc
AT CATAG
TAA TTAA
AGAG TTG
CTGGG AGG
AAG TTCC
ACC ATGG
atg t
ACAA AATG
AGAA ATGG
CCTG TAG
ATCC CTT
AGTG ATG
CGGG CGG
ATAG ATG
aa tattc
AT T</w>
att tcaa
TCGG TT
TATGG AG
atg tatg
TCT ATTG
agg t
AGAA GGGG
tg aagaa
AAG CCG
TAA AGGG
CTGG GGGG
CTCC TCAG
ACAA TTG
agag tac
atatt ttg
tcac acc
tc tG
aaaa tttt
tgg taa
ACAAG CC
CA gg
tg acag
TCC TGCC
CTCC ACG
ACTT TCTT
CTCT ATG
CTCTCC TT
ATT CTGG
AAG CCTT
AAG AGCC
TAA TCA
TGGG AAAG
acac aac
AAAT CG
aggg aagg
TATG AGG
CATTG AG
aggctcc atgc
CTT CCTCC
tc agggc
AAG AACC
TCC TCTT
TTG CCTT
acc aacc
aag tag
tgc t
ATGG AAAA
CTCA CCTG
CTCTT GGG
CCACC CC
agacac agaa
AT ACATG
CAA CCG
at a</w>
TAA TCAA
TAA ATCC
CCAG CCG
TGGG AGAG
tat a
ATTG TAG
CGGGG AG
G AGG
CTCC TTGG
atgc g
tcag tcatg
CTG TACC
ACC TCG
aaaa acaa
ACA CTAA
TTG TTGG
TTTT TAT
CCAG AGCC
CCAA CAG
ACCG CC
C gg
acc tccc
ttc tag
aac tgg
TAATT AG
ag tagc
CTT TAGG
CAA TGGG
TCT AGGG
CCCC AGGG
TCTG TCTT
AATG ACC
agaa atc
aa atatg
TGG CGG
TGG ACAG
CCTT CCTT
AATG CTG
aaag agc
AT CGGG
ac taag
agg ttcc
tgc a
ttgg ggg
aagag tcttc
CTT CCAA
TTG ACT
TCT CCAGG
ttc tgg
aag t
tctc tgcc
ATTG ATG
tttc ttttc
AAATT AA
AGG CCTG
TCC TGTG
TAA ATAG
acc a
CTCC CTCC
ACTT CCTG
aac a
CATT TCAA
CATTG AA
TGGAA GGG
taagc ac
ATT AAAG
CG ACT
AAG TTGG
agg aaaac
AGAA ACAA
TCTG AAAA
tatt ttatt
ta t</w>
g att
AAG TGGG
agg atcc
TCTT TTCC
aac tctc
TAAG TAG
agaag actc
AATG TAG
TCATT AG
CATAG AG
CT AC
CTGG TAA
TACC ACC
ttgg ggc
TA C</w>
c atc
tg tctcc
AAG ACG
aaaa ggc
tttt tttaa
TATT TTCC
ATTG TTTT
CATAT CC
tg tacc
CAA CCTT
tc aaaac
CATT TCA
CACC GGG
ac tatc
att G
ACC AGTG
atg aataa
TCTG TGTT
ta a</w>
CATCTT GG
tg ttatt
AT AAGTT
AAG CGG
atc aattc
TCTT TAT
TCTT CCTT
tgg t
ACTG TTTT
CTAG TCC
T ggg
ACC AGCC
tttt tag
agc tgtg
AAGG CTT
attg attg
TTAA GGG
CACTT AA
ac aG
ACT CCTCC
CAGG AGCC
TCAA CTT
CGGGG CC
tt ataaaa
TGG CCAG
AAG CCTG
AAG CATG
TTG ACTT
TCT CTGGG
aag aagc
tat attg
CTAA CTT
CTCA CAGG
atttt tcc
c acc
c tac
CTG ACAA
ACT CTCT
TAT AGTG
agc aacc
TATG CTT
aggc agagggagaagc
ATATT CC
tgatgcc atcc
AAG CTCC
agag agg
acac acc
ATAA CTG
CATCC AA
ttgc tgtggc
atg G
TCA CCTGG
TAG CAGG
AAAA ACT
CCAA CG
att tagc
AGAA TTTT
CCCC CAA
TACA CTT
AAATG CC
CACTT AG
tgg tac
CCCC CGG
TCTG CTCC
AT ATGTG
CTG CACC
ATT TGGG
TGG CTGG
TCC ACA
ACC TCAA
TAA TGAA
TAT CTCT
ACTT CCTT
ACAG ACA
AGAA TATT
ATTGG TG
tg at
ATT TAAG
CG AGCC
TCA CTCA
tttt tctc
AAAA ACA
aagg ggc
CCTCC AA
c taa
c aac
g tgtg
AGG AGTT
TCC CTGG
ttg tgc
ATAG TTG
CG TTGG
TCC AGAG
TCT CCTGG
acc taa
CAAG CAA
ATGG TAG
ATAG CTT
acaa taa
AGG ACTG
TCA C
atc tggc
CCCC ATG
tac tgc
TCTGG GGG
TCCG CC
aatt tgc
TAGGG TT
acccc tagcctggg
ag tG
att aaaaaa
TCC GGG
TTG TTCC
ACT AGGG
aag aggg
CATT ACC
tatt tgc
TCAA CG
ACTT TTCC
tgg aaaac
ttg taa
ttg ttcc
TGAG ATG
CTATT AA
TAAGG TG
tg tcaa
AGG CTCC
ACT ATAT
TAT CCAA
ACAG AATT
tatt ccc
tggg gggg
TATT TCTT
CCTT GGGG
ttttc ttcc
aa a</w>
att attc
aaaa aaaag
TAA TTCC
agg aaaag
CATT ATG
TTTG CTT
CTAT CTG
A tcc
C tcc
ag tttcc
ac ttatt
tgg tggc
accc aggg
tt atggc
ACTT TATT
AGAA ACTG
AGAG CTT
TGTG CTT
TAAG AAAA
TAGG AAAA
CACA TCT
CACA CGG
CTAG AAAA
CTCAA CC
TTG TCA
TTG AGTT
CTGG CCAG
aag a
tac a
agaa tgg
tcag ttc
agtc gc
c agc
aa aggaa
tt atatg
CTG TCG
acc t
tggg aaag
atat acac
CTCA TCTT
acag atg
acag acac
tagg aacc
CAA CACC
TGG ACT
TGG CCTG
att t
TCC TCA
CTGG AAAG
CCCC CTG
AGCC ATG
ATAA ACT
aagg ag
atgg actg
TGAG ACC
aggcc tccc
CAGG ACAG
AATT ATG
ccac tgc
atctg agcc
AT CAATG
CAG ATCC
ATT ACT
agg tttt
tgtg agc
AC cc
A ggg
A gac
AT ACCTT
Ac g
ag taac
TGG CCCC
att attg
TAT AACC
CTGG CCTG
CG TCA
CTCC CCAG
CTGG ACA
tccc acg
TTTG AGG
AAGAA ATT
c atg
aaaa ggg
TTTT CCTT
TTTG TTG
tttcc ttc
ATTGG AA
CGG ACG
CCG CTT
AAGG AAAA
ATAA CAG
tgcc aggc
tgaa atg
T gac
AAG TGAA
TCC TCG
ACC CCTG
CATT TGTT
AGGG AAAG
CCTT CCAG
TTTG ATT
ACGG GGG
gcc gc
TATGG TG
tc tagc
TCA CTTTT
TAT CTAA
tgg acc
aac atg
tag tac
TGTG CTG
ATAG TAA
acaa agaa
TCCTT AG
CCCCG CC
att taac
TTG AGAG
CTCC TAA
CTGG CAGG
ACAA ACA
agc taa
TCTG CAA
AATT CAA
ATTG AAAA
tctg ccac
aatt tatt
ag aG
TGG TCT
ACC AGTT
ttc gg
atc tctcc
AGGG TAG
TCAG AAAA
TAGG ATG
ATAG AGG
aa atccc
CTTG CG
ACG TGGG
TAGGG AG
CATATT TT
tg atggg
aaaa ttg
ACTT TCTG
AGCC CTT
ttaa atg
tc atac
att ataa
aaaa agc
ACT CCAGG
ACAG AAAG
CCTG TCT
tatg ggg
CAG TAAG
ATG TTAA
TTG TCAA
ttg agg
tgtg tctccc
AGTG CTT
CGGG CCG
AGAT CTT
aaat atc
CATT AAG
CCAG TAG
aggg agg
TAGG TAA
CACG AA
ATGTT AG
TATTG AA
ag atatt
ac attttc
ACA TGAT
gc atc
T ccc
CA Tg
tg ttag
ATT CTTG
TGG TCA
ACA CCAT
TCT ATAA
ACT CTGGG
TCAG TTTT
AATT TCTT
tgtg ggg
tac t
TGAA TAA
tgcg acccc
ACC ACTT
TATT TCTG
AACC CTG
atttt atttatt
CAGTT AG
CATAT AG
ttctc tgtgcc
TACTT AA
ac agagagag
ACC TGAG
CAGG CCG
ACAG AATG
tgc tttc
CCTT TCTG
ACG CTT
atat atc
aaaaaa atc
agccc g
tgtcc atcacc
aagggac tctc
ATG CTCC
tcc tc
ACAA CAA
agc aagc
CCAG AAAA
aagg ccc
CG AGTG
ACT ACG
tcc taa
tcc tctg
CAGG CAA
aac aaag
TATT CAG
TGGG TAG
tat atatatat
CTTCC AGG
CACAA CC
TATTG AG
tt agac
tg ta
agg G
TCTT TCTT
aac t
CACC TCTG
AGTT TAG
ATAA CAA
TACA CTG
aacaac aacaac
atctcc ttgc
ATG TATG
TTG TCTG
ttc aaaa
AGAA AGGG
ATAA TTTT
gcc g
aG TG
TAGGG AA
att taag
TCC AGCC
TCA TGAT
ttc agg
CCG CCGG
AATT TAT
TCG CAG
TCG TAG
aggctcc tctgtcc
CA CCTTGG
tt accc
CT AAAAGG
att aaac
AGAA TAT
CCCC AGCC
CCG TGGG
TCAG AAAG
ATGGG TG
CG CCTT
TGG CCTT
ATG ACG
TGTT CAG
TACAG CC
tttaa tttt
agtt tgc
TGG TTTG
AAG CCAA
aag aggc
AGAA AGTG
TATG TTTT
CACA TCTG
CTGCC ACC
TT TAG
AGG ACTT
ATT CAGG
att acc
CGG AAGG
agg tggc
CTGG ACT
aag agac
CCCC TTCC
CCTG TGTG
CATG AAAA
TCAA TAG
TAAG CAA
TAAG ACC
CAGAA ATG
CT Ac
TCT CTCTG
aag atgg
TCTT CTTG
TCAG AATT
TCAA CTG
tag a
aag G
AGAA TCT
CAAG ATGG
CCAG AGAG
TGTT TAG
CTCA TCA
atcc ttaaccc
CTCCG TG
aaaa tgc
AAGG CAA
AATG CAG
taaaa ataa
atctc atcctctg
A acc
aa tctt
ac G
tcc agc
taa tgg
ACAG TTTT
AGAA AGTT
CCG CTCC
agag aac
CCAT ATT
CAGAG AGG
AT CTAAG
tc atggc
tttt ttcc
CATG CAA
TGAA CTT
TCAAG CC
CATCTT TT
C ccc
AT CAGCC
CG CAA
ACT ATAG
TATT TCA
TAAG CAG
ATCC TAA
attgg aaaag
AT AAGAG
TGG ATGG
TCC CTCC
ACTT TAT
ACAG ACAG
TCTG CAGG
CACC TGGG
CACA TAT
TTAA TAA
CTACC AG
TGG AGCC
ACT AGTG
tatt taaaa
TCAA CAA
agaa tac
TCG CTT
CTAA TAG
CTAG ATG
CCACC GG
ag ta
TCC ACG
taa tgc
ACTT CTCC
ACAA AATT
TCTT AGG
ACTG AATT
AAGG TAA
tag tg
tccc tctc
TGAG CTG
AAATT AG
TA gg
Cc g
ac tG
ACC TGTT
TATT AAG
AGGG CAGG
ccc acc
AAAT AATT
taa tttc
TATT CAA
TATG AAAA
tcagtggg ttaagg
ATT ACA
TGG TGGG
TGG AATG
TGG AGTT
TCA CCAGG
ACTT GGGG
aag ataa
agc atg
aac accc
CATT TGTG
agaa tggc
CTAA CAG
CTAT ATG
TTAA AAG
aaaaaaaa aaaaaa
aa tttcc
att tgcc
CAGG ACA
AGAA TTTG
ATGG AGAA
AGAG CAA
CACC CAA
ATAG AAAA
aa tttttttt
AT ACCTG
att a
TTG CTGG
TCA CTGGG
tat atgc
agaa agaaaa
TAGG TCC
tttc agc
TTCC CAG
TGCC CTG
ATTGG AG
aa agggg
ATG TAAG
TTG CATT
CCG CCTG
CTCA CGG
CTCA TCTG
aa tcccc
tc aaaag
GGG CTG
TAA TTGG
agg accc
atc tag
tgg aggc
aac gcc
ttg G
TGTG CG
CTCT CAGG
CACG CG
CATTTT TG
CTGG TTTT
TCTT TCTG
ttgg tc
CTTTT CTT
CAGAA AGG
AAGTT AG
TTGTT AG
TAA CAAG
TTG ATGG
tcc attg
agg agagg
TCTT ACC
TCTT TGTT
tatt tgg
agaa tttt
AAAT ACTT
CTAT AAAA
CCTGG GGG
TA cc
tgtgtctc tgcc
C acc
TCC CGG
AGAA AGCC
ttg ac
CATG TCT
ACG TTTT
TAGG CTT
ATTTT CTT
CATCTT TG
aa tagg
AT CGTG
tc atatt
AGG TAT
ATG CATT
TCA CTCTG
CTCC TGTG
ttg ag
agaa ac
TACA CAA
TGCC ATT
TACT CAG
aacc ccc
tg tG
AT CGTT
ATG AGCC
TTG CCTG
TCA CAGAG
CTGG TCT
TTCC CG
atcc ccc
tcag tttcc
CAATT AG
CGAG CG
aaatt gg
T tgc
tc atttg
TCA CACTG
CATT AAAA
TGGG CAGG
agaa acc
atag aaaa
TCC TGTT
TCA CAGGG
TCA CTGTG
ACAG CAGG
CCTG CCTG
tggg att
CTAA TTTT
AACC CG
A tac
C tac
ag tgggg
CCAG CGG
CTTG TCT
ACG TGTG
TCAA AATT
AT CATAT
tc ta
CTCT AAAA
ATAT AAG
acc tttg
ACAG AAGG
ggc tcc
ttaa ataa
TTTCC AA
ATT ACAA
TAG TTGG
tgg G
tgc ttcc
ACTG TGTG
AAAG AAAA
tat aaac
ATAA ACA
TGCC CTT
TGCC AAG
CAGCC CG
actgc aagg
ttgttg ttgttg
AGG TTGG
TGG AAAT
att ttttg
CTGG ATGG
aac tcagg
ACTG CAA
CCG ATG
agag ggc
tatt gaa
tcag acac
tcag tcgtgtcc
ATATT AG
gcc tgcc
agagagag aggg
tttaaaa c
A ccc
g agcc
ac atatt
ATT CCCC
at aaaaaaaa
TCA CTTCC
TCT CTTCC
aac atag
CCG CCCG
ttg tttg
TCAA AATG
CTAG CTT
AAGAA AAG
CTG AACC
TGG ACG
TAT CTAT
taa ggc
CAGG AGAA
CAGG CCCC
atttt tac
ttttc tttc
tgcc tggc
acaa atg
agagg cc
tagag cc
atgacc tgagcc
TG TTTT
ATT CAAG
ATT ATTG
TTG TGGG
TCA T
TCA CAGAA
tag t
TCG CGG
CGGG CAG
CCAA TCC
TATGG AA
CTG TAGG
tc atat
att tcac
tag atc
CACC ACG
aagg actg
aaag ccc
tctg aag
ag tcg
TCA TACT
TAT CTTTT
ttc attc
ACTT ACC
CCG TGTG
ttaa gcgc
AT A</w>
AT CATTTT
TAG CTCC
CTGG CCTT
ACAA ACT
CATT CTCC
AGTT CAG
CAGAG TCC
AAGAA ATG
CATCT AA
att cccc
CTGG ACG
CCCC GGGG
tgc gg
ATGG TTTT
AGAG AAAA
CACC TAG
aagg aag
CC ACTG
gg attc
CG ACA
TAT AAATT
AGGG CGG
CCAG CCAG
ATTG CAG
aaac g
CACT AAG
CTCTCC AG
aaat ataa
CC AAAA
ATT TACC
agg taa
agg tac
ACAA AGAA
CACC ACTG
G TCC
CTT ACA
CTT CTCTG
TGG TCAG
TAA CTTG
tcc atcc
CTGG ACAG
CAAG AAGG
AGGG ACAG
tatt aaaa
TGTT TCT
AAAT AAAG
TAGG CAG
CTAG ACC
CATCT AG
aaatg gg
tt aggc
tgc tggc
TCAA ACA
CACC TCT
ATCC TAG
ttgc tgc
CCGG TT
CCCG TT
agac g
aatt tac
ag ttatt
CTG TAAG
TAA ATAT
TTG CTCC
tcc tttc
ACTG AAGG
AGGG CAA
tgtg tg
AATG AAAA
CACC ACAG
AAAT ACT
atcc agc
TTAA ATG
CACG TCC
tttatt tttt
atggc tgc
AT ACGG
ATT CATG
ATT TGAG
gc ggg
CTGG AATT
ACTT AAG
tgg ataa
ATCC TTTT
CAAAA GGG
aaatg cc
CTG CTCT
CG ACAG
TCA CTCAG
CCG CGGG
ttg agc
ttg agaa
tat acac
TTTG AAG
agcc tggc
atatatatatatatat atatatatatatatat
CAA TACC
att tattg
tcc tg
TCTG CCTT
CACA TCTT
CAGAA TCC
atc tccc
CAAG AAAG
agag aaag
tctc tttt
ATTG ACC
attc taa
AGGAG AGG
CATCA GGG
CTGGGG AG
TGG TGTT
AGAA ACTT
CCG TCG
AGAG TAG
CTTGG GGG
TGG TAT
att agg
TCT ACG
CTGG AATG
AGAA TGTG
TCTG TTCC
agag aggg
CCTG TGGG
CCAG TAA
tctc ttcc
ataa atc
CTCG AA
ACATT TTG
actgg ttgg
aggcaagaa tactggag
CTG CCTCC
ac ttccc
att tattc
TCC AAAG
ttg tggg
CACC CTT
agaa agc
TACC CAG
CTAG TAA
CAGGG AGG
tgaa tttt
TA gc
agatg cc
CC AAAG
TAG CCTT
aag tc
CATT CCTT
CTTG TCTT
CACAG AGG
CATCTG TG
T tac
TGG ACAA
AAGG TTG
tgtg tatg
TGTG CAG
TCCTT GGG
CGTG CG
CGGGG TG
gtg agc
CTG TATG
TCT AGTG
TCT CTCTT
TCT CCACC
CCCC CTCC
ACTG TGTT
TCAG AGAG
TGGG TAA
tag aagg
tccc ttc
aG AA
gac ttc
c tg
TGG TTGG
ACA C
TTTT CCTG
TATT TTGG
ATCC CAA
TTTG TAA
ATAG TCC
ATAT ACC
tgatgg acaggg
G AAG
atg aggg
CCCC AGAG
CCAA TGG
CTGTT GGG
ATGAA GGG
CGCC CGG
at g</w>
TAG CTGG
aag tgac
agc tggg
ACAG AGAA
AGCC CAGG
CTCA TCAG
CTCTG AGG
CA CTCCG
CT AGAAGG
ACG TAA
TACC AAG
ATAG TGG
CTAG TGG
ATAT AAAA
aatg aac
att tcag
CAGG TGGG
AATT AAG
AATG TTTT
AAAT ACA
TCG TCG
ATAA TAT
tccc atc
CTCA CCCC
atcc tggag
acag aaaa
ttttg aactg
CCCCG TG
A tgg
T acc
aa tG
tt atatc
ATT ACTT
CG ACTG
ATG CTTG
ttg tatt
ATAG CAA
atg tt
atg aaac
CAGG CTGG
ACAA TTTT
agc tgtc
AGGG AGGG
CTAT CAG
ttttc ttg
aG AG
gggg ggc
tcatctg taaaatgggg
tc G
ac ttag
AGG TCTT
CG TGAG
ACT CCTGG
CGG CCAG
CCTT TCTT
acac agc
agaa agg
CTCT CTTG
CATAG CC
ttatt tatt
TCA CATCC
ACT CGGG
TAT CCAT
TACC ATG
AGGAA AAG
CCCCG AG
aataa cc
C ttc
TAA CATG
CCCC TGCC
TATT TCAA
AAGAA AGG
CAGTG TCC
AAGGG AG
TT TCTT
ATT TGCC
ACA CAGAG
TAG CCAG
CGG CCCG
atc atggc
CCCC CTT
ttg ttttg
AAGG AAGG
CTGGG CG
ATAG CAG
CACTT TCC
CACT AGG
TGG TGTG
TAG CAAG
TAG CATG
TAG TTCC
tgc gc
CATT AGG
AGGG CTGG
CCG CAGG
agag aagg
tgtg acc
tat acaa
ATAT CAG
CTACC CC
tttcc ttcc
AT AAGTG
CTT ACTT
CTG CCAA
TTG CCAG
CGG AGAG
tgtg tgac
CTGGG AAG
CTATT AG
CATTTT TT
tccaac acc
acatag taagcgc
TTG CTTG
TTG AAAT
ACT CACA
ACT CTCA
CTCC TCTT
ACTG AAAG
TCTG TCTG
ttgg acac
ttaa ttaa
agaaggaaatggc aacccactcc
C ttg
ac atatg
ATT AATG
TAA TCAG
ACTT TGTG
AGGG AGAG
CCG ACG
TGGG CTCC
ATAT CAA
CAGAA AAG
tgtt tgc
a GGG
ATG TGAG
CGG CCTG
TTTT CTCC
AGAA ATTG
TGGG CAA
tat aaatt
agaa ttc
TATG ACC
attc tg
agcc acc
tatg ttc
CTATG CC
AGAAGG AG
ag atggc
ATT ACAG
att agc
ATG CATG
TAA TGAG
ACT CTTCC
ACTT TCAA
tac agtcc
CACC CAGG
TAGG ACC
TTGG AAG
CATCC TCC
gtg acc
tttctc tcc
tggag tgggttgcc
tgagcc acc
tggtg ttgg
ag tttatt
AT CTAGG
tgg atgg
tgg atggc
TCAG CTCC
AGTT TCTT
CTCTG CAG
agcc g
CTAT ACC
TAGGG TG
agaag cc
agttc g
C atc
tt tatgg
aaaa agg
TAG ACTG
TAT AGCC
agag atc
TAAG CTT
TAAG AATT
ataa taaaa
CGGG AAG
TTTG CTG
tt c</w>
ac gggg
aaaa atac
TAA GGGG
TCA CGTG
TCT AGCC
TAT AAATG
TCTG CCTG
AGGG ACA
CCAG CCTG
AAGG AAAG
TATG CAG
AGTG CAG
tgcc ttc
TACTG CC
aacc agtcc
tt TT
att tggg
ATG ATAA
TCT CTCA
TCT CTCAG
CGG ATT
ACTT TGTT
ACAA AGAG
tgg tc
TATT TATT
