{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"TG":261,"CA":262,"AA":263,"TT":264,"GG":265,"CC":266,"AG":267,"CT":268,"tt":269,"CTG":270,"aa":271,"CAG":272,"AT":273,"CG":274,"CCA":275,"TGG":276,"CTT":277,"AGG":278,"gg":279,"cc":280,"AAG":281,"ATG":282,"CCT":283,"ACA":284,"CGG":285,"ATT":286,"tg":287,"ca":288,"CAT":289,"TGT":290,"CCG":291,"ta":292,"TTT":293,"AAT":294,"CAGG":295,"CTGG":296,"CCAG":297,"AGT":298,"tc":299,"ACT":300,"ag":301,"CCTG":302,"GGG":303,"tttt":304,"aaaa":305,"ACC":306,"AAGG":307,"TGGG":308,"CTTT":309,"tcc":310,"ACG":311,"tgg":312,"ACAG":313,"CCTT":314,"CTGT":315,"CAAA":316,"AGAA":317,"ATGG":318,"TGAA":319,"aaa":320,"CCAT":321,"CGT":322,"CCCA":323,"AGGG":324,"CTTG":325,"cag":326,"ACTG":327,"AGAG":328,"ACCA":329,"aag":330,"CATT":331,"CTCT":332,"AAAA":333,"ATTT":334,"CAGT":335,"CCGG":336,"CAAG":337,"agg":338,"CGGG":339,"ctt":340,"TGTG":341,"ACTT":342,"TGGT":343,"TGTT":344,"CCCT":345,"AAGT":346,"CACA":347,"ATGT":348,"AAAG":349,"ACAT":350,"ctg":351,"CCAGG":352,"CCCG":353,"TGAG":354,"CTGGG":355,"CTCA":356,"tca":357,"ATAA":358,"ACCT":359,"TTTT":360,"AGGT":361,"taa":362,"CATG":363,"ttg":364,"CCTGG":365,"AAAT":366,"cg":367,"AATT":368,"TGAT":369,"CCCAG":370,"tag":371,"TGCT":372,"CAGGG":373,"AGTT":374,"CACT":375,"caa":376,"ATCT":377,"ggg":378,"cca":379,"tctt":380,"ATCA":381,"TGCA":382,"CCCTG":383,"tga":384,"ACGG":385,"AGCA":386,"AGCT":387,"ATAT":388,"CCGT":389,"AACA":390,"taaaa":391,"tgtg":392,"AATG":393,"AGAT":394,"tta":395,"CCCCA":396,"AGTG":397,"CTCTG":398,"CTTTT":399,"CTGGT":400,"ACCAG":401,"GGT":402,"caca":403,"AACT":404,"tata":405,"cccc":406,"AGAAG":407,"CCCC":408,"ATTG":409,"aga":410,"CTTCT":411,"ctc":412,"TTCT":413,"ACCG":414,"CCTTT":415,"ctcc":416,"TGGGG":417,"ACCTG":418,"taaa":419,"CCCGG":420,"cgg":421,"TGCTG":422,"CTTCA":423,"ACAGG":424,"CAGAG":425,"CGCG":426,"tatt":427,"CAGGT":428,"ATTTT":429,"AGGGG":430,"CTCCA":431,"ACTGG":432,"CAGCA":433,"TGAAG":434,"AGCTG":435,"CCAGT":436,"CAGAA":437,"TGATG":438,"tggg":439,"agag":440,"CAAT":441,"CGGT":442,"CCGGG":443,"CTCG":444,"CCTGT":445,"CGGGG":446,"CACG":447,"CAAAG":448,"CTAA":449,"AGATG":450,"AGCG":451,"CTTGG":452,"AGAGG":453,"CTCCT":454,"CACTG":455,"CAGTT":456,"TGAGG":457,"CCCCT":458,"tcag":459,"ctttt":460,"cta":461,"ccg":462,"AAAAG":463,"CCCTT":464,"tctg":465,"att":466,"CAAGG":467,"ACGT":468,"CTAT":469,"ATGGG":470,"ACTTT":471,"AGCAG":472,"CACAG":473,"CTCAG":474,"CTGTT":475,"CACCA":476,"CCCCG":477,"aagg":478,"cagg":479,"TGCAG":480,"TGGAA":481,"TGCCA":482,"ctgg":483,"CCCAT":484,"ACATT":485,"CATTT":486,"CATGG":487,"aaag":488,"TGTGG":489,"AGCCA":490,"caaaa":491,"CTCTT":492,"AAGAA":493,"cctt":494,"CCTGGG":495,"caaa":496,"atg":497,"ATAG":498,"CTGAA":499,"GGGT":500,"ACTGT":501,"CGTT":502,"tctc":503,"ATGTT":504,"CCATT":505,"ACAGT":506,"AAGGT":507,"AGGAA":508,"catt":509,"TGTTT":510,"ACCTT":511,"ACAAA":512,"CCAAA":513,"CTAG":514,"CCCAGG":515,"TGCTT":516,"TGGGT":517,"ATGAA":518,"CGAG":519,"TGGTT":520,"CTGAG":521,"aggg":522,"ATGGT":523,"TGGAG":524,"AGGAG":525,"AC":526,"ATCTG":527,"tgtt":528,"CTCAT":529,"gggg":530,"TGACA":531,"TGCG":532,"ACCAT":533,"AAGTT":534,"tttttt":535,"ct":536,"AGGGT":537,"CAACA":538,"CCAAG":539,"CAAAT":540,"ttttg":541,"ATCTT":542,"TGTGT":543,"CAATG":544,"CCCCAG":545,"TGCCT":546,"CCCTGG":547,"GT":548,"CTTGT":549,"aatt":550,"caag":551,"ATATT":552,"TGATT":553,"ATCAG":554,"CACCT":555,"ATCCA":556,"ATCG":557,"CACTT":558,"CATCT":559,"AATAA":560,"CTGCTG":561,"AAGAG":562,"CAAGT":563,"CAGCAG":564,"cttg":565,"CATGT":566,"tcca":567,"taag":568,"CCTCG":569,"CACAT":570,"AGGTT":571,"CCTCT":572,"AAATG":573,"TGACT":574,"TGAAT":575,"CTGCT":576,"ATCAT":577,"AAATT":578,"gga":579,"CAGCT":580,"CGGCG":581,"AAAGG":582,"AAACA":583,"aaaaa":584,"tatttt":585,"ga":586,"cctg":587,"AAGGG":588,"ATCCT":589,"AAAAT":590,"CCACG":591,"CAGCG":592,"ctca":593,"TGCAT":594,"CAATT":595,"ccag":596,"CTGCG":597,"TGAGT":598,"ATACA":599,"tatg":600,"AATTT":601,"CCAGGG":602,"AGGAGG":603,"AACG":604,"AGACA":605,"AGTGG":606,"ATTGG":607,"TGGGGG":608,"ATATG":609,"ATTGT":610,"AGTTT":611,"CTGTG":612,"CTCCG":613,"CTGGGG":614,"CAGGGG":615,"ACGGG":616,"tgga":617,"cctcc":618,"AGAAT":619,"CAACT":620,"aaaag":621,"CCCCTG":622,"AAGAAG":623,"taca":624,"CTTTG":625,"tgag":626,"CCCCGG":627,"CCGCG":628,"CCTCCA":629,"CAGAGG":630,"CCCGGG":631,"AAAGT":632,"CAGAAG":633,"aggagg":634,"CCAGGT":635,"CTACA":636,"CTCGG":637,"TGGTGG":638,"CTTCTG":639,"AATGG":640,"AATGT":641,"ccca":642,"ACCGG":643,"tttttttt":644,"AACAG":645,"CCTTG":646,"tctcc":647,"CCTCTG":648,"CACGG":649,"tcg":650,"AACTG":651,"CATTTT":652,"CTCCTG":653,"AGATT":654,"ATAAT":655,"CGTGG":656,"CTATG":657,"tgaa":658,"CTCCAG":659,"CCCCCA":660,"ACCAGG":661,"ATAAG":662,"CGAGG":663,"AACCA":664,"AAACT":665,"CCTTTT":666,"aca":667,"CCGGGG":668,"CTGCAG":669,"CATCA":670,"CCTCA":671,"CCTTGG":672,"CTATT":673,"CGTG":674,"aaaaaaaa":675,"CCACCA":676,"CAGTG":677,"CTTCTT":678,"CCCGT":679,"ATACT":680,"CTGAGG":681,"ccaa":682,"AGCAT":683,"CCGCCG":684,"ctctt":685,"TGGAGG":686,"CTGGGT":687,"tG":688,"AAGGGG":689,"AGAGT":690,"ACTGGG":691,"AACAT":692,"tcaa":693,"CTGAAG":694,"CTTCCA":695,"CCTCAG":696,"CTGCA":697,"agaa":698,"aaatt":699,"CCTGGT":700,"tagg":701,"CCCAAA":702,"tcctt":703,"AGCTT":704,"AGTGT":705,"TGGTG":706,"CCAAGG":707,"CCTCCT":708,"CGGGT":709,"CTACT":710,"ATAGG":711,"ATAGT":712,"CTTCG":713,"AGACT":714,"CTTCAT":715,"tttta":716,"CACCG":717,"CTCTGG":718,"CTAAG":719,"ctag":720,"TGCTGG":721,"caga":722,"CTTCAG":723,"ACCTGG":724,"CCATGG":725,"CAGGGT":726,"tgtgtgtg":727,"AGGAAG":728,"ATGAAG":729,"AGCCT":730,"aaga":731,"TGTTTT":732,"CTTTGG":733,"CCATG":734,"CTGTGG":735,"cacacaca":736,"cacc":737,"ACTTTT":738,"CAGAT":739,"CGCCG":740,"cggcgg":741,"CCCCCG":742,"ATGAG":743,"tctttt":744,"CCGGT":745,"CTTGTT":746,"CCAAAG":747,"CGCTG":748,"ATTCT":749,"CTGAT":750,"Ag":751,"CCCTTT":752,"taatt":753,"CACAGG":754,"CTTTGT":755,"CCTGTT":756,"CTTCCT":757,"CGGCGG":758,"CTTTTT":759,"CATCG":760,"agtt":761,"AGAATT":762,"ATGATG":763,"CAGCTG":764,"CCCTTG":765,"CGGAG":766,"catg":767,"CAAAGG":768,"acc":769,"CCCCAT":770,"CTAGG":771,"ACCCG":772,"TGGAAG":773,"CAAATT":774,"CCCCTT":775,"CAGCCA":776,"CCCAGT":777,"CCAGTT":778,"CAGACA":779,"TGAAGG":780,"CTCAGG":781,"CATCAT":782,"CCCTCT":783,"CCCCCT":784,"CAGTGG":785,"TTTCT":786,"ccgccg":787,"TGTTG":788,"CACTGG":789,"CCGAG":790,"tgggg":791,"CTGCCA":792,"TGAATT":793,"taaaaa":794,"taaag":795,"TGACC":796,"ACAAG":797,"CGGGGG":798,"CGCT":799,"taga":800,"cggg":801,"TGTAA":802,"TGTCT":803,"CCCTGT":804,"AATAT":805,"tT":806,"CCACA":807,"CAAGTT":808,"tttg":809,"ATTTG":810,"cT":811,"cagcag":812,"aaagg":813,"ctgctg":814,"ACATTT":815,"TGGCT":816,"CGAA":817,"CCGTT":818,"CAGATG":819,"CCTCAT":820,"TGATGG":821,"ctggg":822,"CTGATG":823,"CAAGAA":824,"CACCAG":825,"CGAAG":826,"CGCCA":827,"CTGTTT":828,"CGCGG":829,"CTGGTT":830,"ttga":831,"TGGCCA":832,"CTTAA":833,"CACCTG":834,"AGAAGG":835,"CAACAG":836,"tcta":837,"CGATG":838,"ATTTTT":839,"ACCCT":840,"ACAAAG":841,"agggg":842,"ATAAAA":843,"cga":844,"CAGTTT":845,"ctga":846,"ctcag":847,"tcctcc":848,"aaatg":849,"TGCAGG":850,"CCGAGG":851,"TGTAG":852,"TGGAT":853,"ACAGTT":854,"TGTGGG":855,"ttatt":856,"TGGTTT":857,"tcatt":858,"ACGTT":859,"CTGGAG":860,"TGCTTT":861,"CTAGT":862,"aatg":863,"TGGCA":864,"AACTT":865,"CCCTGGG":866,"CTAAT":867,"CTGTGT":868,"cctc":869,"CGCAG":870,"ACAAT":871,"TGCCG":872,"ctta":873,"CCACAG":874,"CACAAA":875,"AAGATG":876,"CCTTGT":877,"TGTGTT":878,"CCCATT":879,"AGCGG":880,"TGGATG":881,"AAGAGG":882,"agga":883,"CAGGTT":884,"CCATTT":885,"ACAGGG":886,"ttgg":887,"CACGT":888,"agaag":889,"TGCGG":890,"CCAAGT":891,"TGGCG":892,"AAAATT":893,"ACCGT":894,"CTTGGG":895,"CAGAAT":896,"CAGCAT":897,"ATTAA":898,"ttcc":899,"AAGAT":900,"ATGAT":901,"CCTCTT":902,"CTCCTT":903,"CAGAGT":904,"CAACG":905,"AGACC":906,"CATAA":907,"Ca":908,"TGGCTG":909,"aacc":910,"CGGAGG":911,"CATAT":912,"ctaa":913,"TGCCTT":914,"ATGAGG":915,"CAAGAG":916,"TGAGGG":917,"CCACT":918,"TGAGAA":919,"cata":920,"TGTAT":921,"TGGGGT":922,"CAACC":923,"CCCCAGG":924,"AGCCG":925,"CATCTT":926,"TGACG":927,"CACCTT":928,"CGGTT":929,"ATTAT":930,"TGTCTG":931,"tgta":932,"TGCCAG":933,"CATGAA":934,"AGAGAA":935,"CTCTTT":936,"AGCTGG":937,"catttt":938,"CCAAT":939,"ACTGTT":940,"CCACTG":941,"TGGAGT":942,"TGCCTG":943,"AGCAGG":944,"CAGCCT":945,"cctgg":946,"CGAT":947,"aggag":948,"TGACAG":949,"ATAATT":950,"CGGCCG":951,"cccg":952,"ACTGGT":953,"cagag":954,"aagaag":955,"TGTCAT":956,"ACGGT":957,"AAAGAA":958,"ATGGGG":959,"AATCT":960,"ACTCT":961,"AGATGG":962,"CTGCCT":963,"CCCAGGG":964,"CCACAT":965,"AGGGGG":966,"CTGGAA":967,"AGCCAG":968,"AAAGTT":969,"ttgtt":970,"TGGACA":971,"CGTTT":972,"caaag":973,"ACCTTT":974,"TGCAAA":975,"TGGAAT":976,"tgtttt":977,"CAAAGT":978,"CTGCTT":979,"CTCCCA":980,"CAGTGT":981,"CCAACA":982,"TGTGAA":983,"CGCCT":984,"CTGAGT":985,"CTGCAT":986,"CAAGGG":987,"CTCGT":988,"TGGCAT":989,"CTGGGGG":990,"TGAAGT":991,"CCC":992,"TGCTGT":993,"TGGGTT":994,"TGAGTT":995,"AGAGTT":996,"ACAAGG":997,"TGACCA":998,"ATGTTT":999,"CACTGT":1000,"ACAACA":1001,"aaaaaa":1002,"ctgag":1003,"CCATGT":1004,"AAGTTT":1005,"ATGGTT":1006,"cttcc":1007,"TGATGT":1008,"TGGCAG":1009,"CCAGAA":1010,"CATGGG":1011,"TGACTG":1012,"CCCCCAG":1013,"ATTCCA":1014,"TGACTT":1015,"CTGACA":1016,"aaaaag":1017,"CTGAAT":1018,"CCTGGGG":1019,"AGGAT":1020,"AGTAA":1021,"CCTAA":1022,"AGGCG":1023,"AAGACA":1024,"CAACCA":1025,"CACTTT":1026,"ACCCAG":1027,"TGATTT":1028,"AGTTTT":1029,"CCTCGG":1030,"ACCAGT":1031,"ACCCCA":1032,"ctctg":1033,"AAGCAG":1034,"CACAGT":1035,"AGACG":1036,"CTTAT":1037,"ccgg":1038,"TGGTGT":1039,"ATGACA":1040,"tgaag":1041,"CAATGG":1042,"CTGACT":1043,"CAGGAA":1044,"TGCCAT":1045,"caggg":1046,"CTCTGT":1047,"CTCCAT":1048,"TGCCCA":1049,"tggag":1050,"CGAGT":1051,"ATCCAG":1052,"tacc":1053,"CTTGAA":1054,"AGGACA":1055,"CTCTTG":1056,"TGAGAG":1057,"CAGCTT":1058,"tcttg":1059,"GTT":1060,"CCAAAT":1061,"ATTTGT":1062,"ACTTGG":1063,"CGCA":1064,"AGAAAA":1065,"cttctt":1066,"AAGAAT":1067,"ACCATT":1068,"AGAGGG":1069,"CGTGT":1070,"TGCTTG":1071,"CTCCGG":1072,"AGGATG":1073,"ATCCTG":1074,"ATCTTT":1075,"ATTCAT":1076,"Aa":1077,"tctctt":1078,"taaaag":1079,"CAGCGG":1080,"CCACCT":1081,"CAACTG":1082,"AGCAAA":1083,"CATGTT":1084,"CAGATT":1085,"CAGACT":1086,"ATCTGG":1087,"tctgg":1088,"tgcc":1089,"TGTCTT":1090,"AAAAGG":1091,"AGACAG":1092,"aata":1093,"ACGGGG":1094,"CACATT":1095,"CTGCAGG":1096,"ACAAAT":1097,"cacag":1098,"TGTGGT":1099,"TGGCTT":1100,"CTCAAA":1101,"CCTCCG":1102,"ACAATG":1103,"CCACGG":1104,"CACCAT":1105,"ACCCTG":1106,"aagag":1107,"tatatata":1108,"TGACAT":1109,"CCCGGGG":1110,"AGCCTG":1111,"AGGAGT":1112,"CACAAG":1113,"ATTTGG":1114,"CTACAG":1115,"ACACAG":1116,"tcaaa":1117,"TGACCT":1118,"tactt":1119,"tctca":1120,"tgatg":1121,"CTGCTGG":1122,"CACCCA":1123,"TGCTCT":1124,"ATCAAA":1125,"TGTCCT":1126,"TGAAAA":1127,"CAAGGT":1128,"AGGAAT":1129,"AAGGTT":1130,"CTGATT":1131,"aaggg":1132,"CTGCGG":1133,"CCAACT":1134,"CATATT":1135,"CAACAT":1136,"CTCCCT":1137,"CATCAG":1138,"AGGGTT":1139,"tggggg":1140,"TGCAGT":1141,"CACTTG":1142,"TGTTGT":1143,"CAGGAAG":1144,"CAACTT":1145,"AAACAG":1146,"AGGTTT":1147,"CGTCG":1148,"ACACG":1149,"CAATTT":1150,"cgggg":1151,"AGCCCA":1152,"TGGCCT":1153,"ATTCTT":1154,"AACCT":1155,"AATATG":1156,"CATCTG":1157,"tcctg":1158,"CCCCGT":1159,"CTTCCTG":1160,"tcagg":1161,"ATATTT":1162,"ccacc":1163,"TGGCCG":1164,"CAGCCG":1165,"AAGAGT":1166,"ccatt":1167,"CAC":1168,"AGATTT":1169,"cG":1170,"AGAAGT":1171,"CCAATG":1172,"CCACCG":1173,"AAGCG":1174,"AATATT":1175,"CATTGT":1176,"ATTGAA":1177,"TGGGAA":1178,"ACTCG":1179,"caagg":1180,"CATCCT":1181,"CGACG":1182,"ATCCTT":1183,"AAGCT":1184,"AGGATT":1185,"AATCTT":1186,"CCCCTGG":1187,"aatttt":1188,"TGGCGG":1189,"ACAAGT":1190,"ACTCTG":1191,"ATACAG":1192,"ACCTGT":1193,"CCAGGGG":1194,"CATGGT":1195,"ATTATT":1196,"TGAGGT":1197,"AAGCCA":1198,"cagtt":1199,"ACAGGT":1200,"ctttg":1201,"AAAGAG":1202,"TGCACA":1203,"CTACTG":1204,"CTCCCG":1205,"tattg":1206,"CCAGCG":1207,"CTCAGT":1208,"ACATGT":1209,"gtt":1210,"CTGCCG":1211,"CCGGGT":1212,"ATCAGG":1213,"AGATGT":1214,"AGCTGT":1215,"AGCAAG":1216,"CTGGAGG":1217,"aagaaaa":1218,"TGCATT":1219,"ATTCTG":1220,"ATTCCT":1221,"CCCCGGG":1222,"CTACG":1223,"tatc":1224,"ccagg":1225,"AAGACT":1226,"ttatttt":1227,"TGCTCA":1228,"tatatt":1229,"AACAAA":1230,"AGACCA":1231,"CTCATT":1232,"taaatt":1233,"aaca":1234,"ATCTTG":1235,"tccag":1236,"CATGTG":1237,"CTTCCAG":1238,"agagagag":1239,"AGGCAG":1240,"AGGTGG":1241,"Cg":1242,"ATCTGT":1243,"CCGCGG":1244,"TGATAA":1245,"CACCCT":1246,"aaaga":1247,"ACACAT":1248,"AAACC":1249,"ATAAAG":1250,"AGTGAA":1251,"CAATAA":1252,"AGGCTG":1253,"AAGCAT":1254,"CCTCCAG":1255,"ACCTGGG":1256,"AAATGG":1257,"CTCGGG":1258,"tgca":1259,"AAACCA":1260,"AAGCTG":1261,"CTACC":1262,"ATGCCA":1263,"caatt":1264,"CAGCTGG":1265,"ctgtt":1266,"CTCCAGG":1267,"tgaaa":1268,"AAACG":1269,"ATCTCT":1270,"AGTTGT":1271,"tcaaaa":1272,"AAACTG":1273,"ATCATT":1274,"AGCTTT":1275,"AGCAGT":1276,"tccg":1277,"AGACTG":1278,"CAATGT":1279,"CAGCAGG":1280,"TGGATT":1281,"TTTCCT":1282,"ACTCCT":1283,"aaaaaaa":1284,"CATCCA":1285,"agcc":1286,"CCCCCTG":1287,"CTCAAG":1288,"CGGGGT":1289,"tgatt":1290,"ATGTGT":1291,"CCTGCG":1292,"CATGAG":1293,"AGTGGG":1294,"AGCCAT":1295,"CCCGCG":1296,"AAGTGG":1297,"ATGCTG":1298,"ATGAAT":1299,"caaaaa":1300,"AATGAA":1301,"ATATGG":1302,"CGACT":1303,"ATAGAA":1304,"AGCCTT":1305,"CTTCCG":1306,"ctatt":1307,"TGCCCT":1308,"AGCATT":1309,"TTTTTT":1310,"ATCCG":1311,"tggaa":1312,"AACTGG":1313,"tggagg":1314,"AAGATT":1315,"tatta":1316,"TTTCTG":1317,"ATCCCA":1318,"tct":1319,"GGGTT":1320,"CTTGGT":1321,"CCACCAG":1322,"ACACTG":1323,"CCGTGG":1324,"TGCAAG":1325,"AAAGGG":1326,"GGGG":1327,"ACATGG":1328,"TGTATT":1329,"CTCACA":1330,"AGTCG":1331,"tacag":1332,"AATCCA":1333,"ggga":1334,"AAATTT":1335,"CACTCT":1336,"TGTCCA":1337,"ctgcag":1338,"ggag":1339,"CAGGAGG":1340,"tgaaaa":1341,"ATACTG":1342,"ccttg":1343,"CCTCCTG":1344,"AGGCCA":1345,"cctggg":1346,"AGCTCT":1347,"AGTGTG":1348,"TGTCG":1349,"AATAAT":1350,"CAACCT":1351,"CCCAGGT":1352,"ATTGTG":1353,"TGGACT":1354,"ATGCAG":1355,"ATTGTT":1356,"ATGACT":1357,"ACAACT":1358,"ATTCAG":1359,"tagaa":1360,"AGCCCT":1361,"ATCCAT":1362,"ATCAAG":1363,"CTAAAA":1364,"CTATTT":1365,"ACACCA":1366,"CGGAA":1367,"TTTTGT":1368,"aggaag":1369,"CTTCTGG":1370,"AGACAT":1371,"CGGGCG":1372,"CACTCA":1373,"AATGTT":1374,"taagg":1375,"ccacca":1376,"CTGAAGG":1377,"ccccg":1378,"TGCGT":1379,"ATCACA":1380,"AAACTT":1381,"CTTATT":1382,"ccctg":1383,"AGAGGT":1384,"CTACCA":1385,"ATACC":1386,"ATACCA":1387,"cctttt":1388,"tggtt":1389,"AGGACT":1390,"TTTCAT":1391,"CTAGAA":1392,"ATCGG":1393,"ATCATG":1394,"CCTCGT":1395,"CCCGGT":1396,"AACTTT":1397,"tcatca":1398,"ccctcc":1399,"CTACTT":1400,"CTTCTTG":1401,"ATGTGG":1402,"ATGAGT":1403,"AATCAT":1404,"catcc":1405,"ACCCCG":1406,"AACCAG":1407,"AGACTT":1408,"ATACAT":1409,"CTTCTGT":1410,"cgcg":1411,"CTTCAGG":1412,"AACAGG":1413,"tataa":1414,"tggtgg":1415,"TTTCCA":1416,"CTGGAAG":1417,"CTTCCTT":1418,"ACAATT":1419,"ATGATT":1420,"CATAGT":1421,"AATCCT":1422,"CTCTGGG":1423,"AATCTG":1424,"AAACAT":1425,"CCCCCCA":1426,"cattg":1427,"gag":1428,"AAATGT":1429,"AATTTT":1430,"ATAAGG":1431,"ctcca":1432,"CTTCTTT":1433,"TGTTGG":1434,"tatag":1435,"tacaa":1436,"ccctt":1437,"CTATGG":1438,"ATACTT":1439,"CTTACA":1440,"CTTCTCT":1441,"CAGGGGG":1442,"tggtg":1443,"AGCGT":1444,"CCAGAAG":1445,"CCTGCAG":1446,"ATATGT":1447,"CGACA":1448,"cccag":1449,"TGTCAG":1450,"CTTGGGG":1451,"ACGAGG":1452,"TGCATG":1453,"agatt":1454,"AACAAG":1455,"AGACCT":1456,"CCAGCTG":1457,"taatg":1458,"ctgggg":1459,"tGG":1460,"AATACA":1461,"AGTCCT":1462,"tcatttt":1463,"AACATT":1464,"CTCCTGG":1465,"ATCGT":1466,"AATACT":1467,"CCAGCAG":1468,"ctG":1469,"CTGCCTG":1470,"CCACGT":1471,"CTTCGG":1472,"cacca":1473,"CCCACG":1474,"TGCCTGG":1475,"ATGGGT":1476,"CCAGAGG":1477,"AGAAGGG":1478,"AATGGG":1479,"TGTACA":1480,"AGGCGG":1481,"CATACA":1482,"TGTACT":1483,"CTTACT":1484,"aagtt":1485,"ctttttt":1486,"CCTCAGG":1487,"tac":1488,"AATAAG":1489,"cagagg":1490,"CCTACT":1491,"AATAGT":1492,"CGATT":1493,"cagga":1494,"TGCCCG":1495,"AACGG":1496,"AGCACA":1497,"CGCTGG":1498,"CGTGGG":1499,"tctctg":1500,"CACGGG":1501,"CCCTTTT":1502,"AGCTTG":1503,"AGTGTT":1504,"CATACT":1505,"TGAAGGG":1506,"CAA":1507,"cacg":1508,"CATTGG":1509,"AGATAA":1510,"AGCATG":1511,"ATGCT":1512,"CCTCTGG":1513,"AGTCTG":1514,"CCGGGGG":1515,"CAGAGAA":1516,"AGGGGT":1517,"CCCTGGT":1518,"CTTAAG":1519,"ATTACA":1520,"AAAAGT":1521,"CAGCCTG":1522,"CCTCCTT":1523,"CAAGAAG":1524,"CGCGGG":1525,"cacacacacacacaca":1526,"ATCTCA":1527,"cccca":1528,"agagg":1529,"aagaa":1530,"CTC":1531,"TGTAGT":1532,"tatcc":1533,"TTTATT":1534,"ctgtg":1535,"caaaag":1536,"TGTAAT":1537,"taatttt":1538,"cac":1539,"CAGGCG":1540,"agaaaa":1541,"CCCAGTT":1542,"aagga":1543,"CACCTGG":1544,"AACCTG":1545,"CAGAAAA":1546,"TGTATG":1547,"ACCCGG":1548,"AGCCGG":1549,"aagagg":1550,"tgtgtgtgtgtgtgtg":1551,"ATATAA":1552,"AGTTGG":1553,"TGCTGGG":1554,"AAATAA":1555,"CAGAGAG":1556,"ATTGGG":1557,"CTTAGT":1558,"tctctctc":1559,"CAATCA":1560,"CTTCCCA":1561,"AATGTG":1562,"AATGAG":1563,"CTACAT":1564,"CAGAAGG":1565,"CCAATT":1566,"CGGCTG":1567,"CGGTGG":1568,"tgagg":1569,"CCTGGGT":1570,"tgggggg":1571,"CTAGGG":1572,"tatca":1573,"AAGAAAA":1574,"ctaaaa":1575,"TGA":1576,"ATTGGT":1577,"ACTCCA":1578,"tcgg":1579,"ttttctt":1580,"CGGAAG":1581,"TGCCGG":1582,"AACTTG":1583,"TTTTT":1584,"CCACTT":1585,"ccaggg":1586,"AATCG":1587,"AGTCAT":1588,"taataa":1589,"ttgttg":1590,"CACCGG":1591,"CAGCCAG":1592,"tctga":1593,"CATTTTT":1594,"tgtgtg":1595,"ACCCCT":1596,"AGCTCA":1597,"AGTCTT":1598,"ACCGGG":1599,"TGTTTTT":1600,"caacaa":1601,"agaaa":1602,"tccca":1603,"CAAAGGG":1604,"CTACCT":1605,"ATAGAG":1606,"ATAGTT":1607,"AATTGT":1608,"AGTATT":1609,"tctta":1610,"tcttctt":1611,"AACCG":1612,"CAGAGGG":1613,"cctcag":1614,"AATTGG":1615,"CCTATT":1616,"TTTCTT":1617,"ACCCAT":1618,"aagaaa":1619,"CACCCG":1620,"CTAAGG":1621,"CTGTGGG":1622,"AGGAGAA":1623,"aggggg":1624,"tggga":1625,"AGCCCG":1626,"aatgg":1627,"CAGCGT":1628,"CGATGG":1629,"caaga":1630,"CGAGGG":1631,"CGGCCA":1632,"CTGAAAA":1633,"ATCAGT":1634,"AGGCCG":1635,"tatgg":1636,"ACGCG":1637,"cggggg":1638,"ctaaa":1639,"TGCGGG":1640,"ATATCT":1641,"CTTCCAT":1642,"AAGCCG":1643,"cactt":1644,"aaaagg":1645,"AACACA":1646,"CCAGGTT":1647,"Agg":1648,"CAATAT":1649,"AACCTT":1650,"CTAGAG":1651,"CGCCTG":1652,"ctccag":1653,"AAACCT":1654,"AGTGAT":1655,"CCTGGTT":1656,"ATTGAT":1657,"CAGAAAG":1658,"TGGACG":1659,"AAGTGT":1660,"AGC":1661,"AGTGAG":1662,"TGGCTGG":1663,"ACTTGT":1664,"ACCAGGG":1665,"CAATCT":1666,"AGATCA":1667,"CGCAGG":1668,"AGGAAAA":1669,"cat":1670,"CCGCCA":1671,"AGTAGT":1672,"ctgagg":1673,"tcttcc":1674,"CCCTTCT":1675,"AGTGGT":1676,"CTTCGT":1677,"CCTTGGG":1678,"ACCCAGG":1679,"AAGGAAG":1680,"AATGAT":1681,"AGATCT":1682,"CGCCAG":1683,"aaaatt":1684,"ctgaa":1685,"CGGGGGG":1686,"TGGAAGG":1687,"CATCTTT":1688,"ACTCAG":1689,"CCGCTG":1690,"ACTATG":1691,"ACTCAT":1692,"TGC":1693,"CTAAAG":1694,"TGGCCAG":1695,"CTTATG":1696,"CTTTGAA":1697,"CTTCAAG":1698,"AAGAGAA":1699,"tctttcc":1700,"gtg":1701,"TGCACT":1702,"ATATCA":1703,"ACTGGGG":1704,"CCCGTT":1705,"AGGGGGG":1706,"ctT":1707,"CACCAGG":1708,"CACCCAG":1709,"TGGAGAA":1710,"catgg":1711,"CTGGATG":1712,"cccccg":1713,"AGA":1714,"AGGCAT":1715,"AAA":1716,"CTCCCTG":1717,"ATACG":1718,"CTCCCAG":1719,"CTGAGGG":1720,"CCAACAG":1721,"ATTCG":1722,"CCATCG":1723,"ctctcc":1724,"CCCCAGT":1725,"CTGCCAG":1726,"AGTCAG":1727,"ATGCG":1728,"CATCCAG":1729,"CCGCCT":1730,"tGT":1731,"TGCCCAG":1732,"ttctt":1733,"AGAGAAG":1734,"CCAAAGG":1735,"AGGCCT":1736,"tgctt":1737,"AGTAAG":1738,"AAAAGGG":1739,"ACAGGGG":1740,"cggcggcggcgg":1741,"CTTCAAA":1742,"ACTACA":1743,"ATTGAG":1744,"CATCAAA":1745,"CCGCAG":1746,"CCTGCTG":1747,"TGATGGG":1748,"AACGT":1749,"TGGAGGG":1750,"CCTACA":1751,"ATTAAG":1752,"CATAAT":1753,"ACCCTT":1754,"aaataa":1755,"CCCCTTT":1756,"AGCGGG":1757,"CTAAAT":1758,"CTGGCG":1759,"ACCCCAG":1760,"AACTGT":1761,"CTATGT":1762,"AGTACA":1763,"AGATGGG":1764,"AGCTGGG":1765,"AGCACT":1766,"CCACCTG":1767,"CTTAGG":1768,"CTTTGTG":1769,"ccc":1770,"CGGCGT":1771,"TGAATTT":1772,"CCCTCG":1773,"CACCCTG":1774,"CTGCCTT":1775,"CCACAGG":1776,"CTTAAT":1777,"cctca":1778,"ATGAAGG":1779,"CCTCTTT":1780,"tcaga":1781,"gaa":1782,"AAAGGT":1783,"TGTAGG":1784,"AGAGATG":1785,"CCCCCGG":1786,"TGACGG":1787,"CCTCCCA":1788,"aaaggg":1789,"caatg":1790,"CTGAGAA":1791,"CGGCAG":1792,"tttttg":1793,"tTT":1794,"CTAATT":1795,"CCGAAG":1796,"CTGGACA":1797,"TGGGGGG":1798,"taaaatt":1799,"ctggag":1800,"TGCTTTT":1801,"CAGTTTT":1802,"ATACCT":1803,"CCTAGG":1804,"TGTAAG":1805,"CTGGTTT":1806,"agagag":1807,"CTATAA":1808,"CTGCTGT":1809,"CTGTGTG":1810,"CGCGT":1811,"CTGGGTT":1812,"tagtt":1813,"aaagaa":1814,"cTT":1815,"CAATTG":1816,"AACAGT":1817,"CTGCTTT":1818,"CCATTTT":1819,"CTTTGGG":1820,"ggtt":1821,"CGGACA":1822,"cagaa":1823,"CTGCTCT":1824,"CATAGG":1825,"AGACGG":1826,"CTCCCCA":1827,"ATTGCT":1828,"AAGAAGG":1829,"tcaatt":1830,"ACGTGG":1831,"ctcctt":1832,"CTTCATT":1833,"CTTCAGT":1834,"CATATG":1835,"TGTCCTG":1836,"AGTAGG":1837,"ttgaa":1838,"ATAGGG":1839,"TTTTGG":1840,"AAGGGGG":1841,"tagag":1842,"cccagg":1843,"ATTACT":1844,"tacatt":1845,"ACGATG":1846,"CTTGAGG":1847,"AACCCA":1848,"CGCCGG":1849,"cctga":1850,"CTGGTGG":1851,"AGTCCA":1852,"ATGGAGG":1853,"CGGGTT":1854,"ctcaa":1855,"cccgg":1856,"CCTCCAT":1857,"AGAGAGG":1858,"tcatcc":1859,"taaaaaa":1860,"ggggg":1861,"ccaaa":1862,"tcaag":1863,"ttttatt":1864,"TGAAATG":1865,"CCCTCCT":1866,"Cag":1867,"CACCGT":1868,"ATAAGT":1869,"ATCCAGG":1870,"ACTCGG":1871,"CTGCAAA":1872,"CTGTTTT":1873,"CTGAAAT":1874,"tatga":1875,"TTTCAG":1876,"CCTGAAG":1877,"ACCTTTT":1878,"ACGCCG":1879,"cagaaa":1880,"CATGAAG":1881,"CTCAGGG":1882,"ATCACT":1883,"CGCAT":1884,"TGGATGG":1885,"ccggg":1886,"CAGGAG":1887,"TTTACA":1888,"AGTCT":1889,"ttacctt":1890,"TGCTGTT":1891,"ccgccgccgccg":1892,"TGCAGGG":1893,"CACTGGG":1894,"ACTCCAG":1895,"cttttg":1896,"ctgga":1897,"AGATAT":1898,"TGGAAAG":1899,"ATGAAAA":1900,"CATAAG":1901,"CATCGT":1902,"CATCATT":1903,"TGGGAAG":1904,"CAAAAGG":1905,"TGTGGGG":1906,"ctaag":1907,"ttttgtt":1908,"taaga":1909,"CTGCCCA":1910,"ATC":1911,"CTTTGTT":1912,"cactg":1913,"tataaa":1914,"CCCTCCA":1915,"ctatttt":1916,"CTGAGAG":1917,"caG":1918,"catca":1919,"tataaaa":1920,"AATCAG":1921,"CTTTCCA":1922,"tgatga":1923,"CTAGGT":1924,"TGGAAAA":1925,"ccaag":1926,"ATGAGAA":1927,"CCTAAG":1928,"CCGGCG":1929,"caaatt":1930,"ATCTTCA":1931,"ACACAAA":1932,"ACATTTT":1933,"TGTCCAG":1934,"cttctg":1935,"CATGGGG":1936,"cgtt":1937,"ATGACAG":1938,"ATGAATT":1939,"ACACGG":1940,"tatttttt":1941,"CCCACAG":1942,"TGTGTTT":1943,"ACTTTTT":1944,"ATTAAT":1945,"ACTACT":1946,"ctttcc":1947,"TGATGTT":1948,"TGACCG":1949,"AGTGCA":1950,"CCGCGT":1951,"ACTCCTG":1952,"CAAGAGG":1953,"AACATTT":1954,"CTCTGTT":1955,"AGTGCT":1956,"CTGCTTG":1957,"CAGCAGT":1958,"CCAAGAA":1959,"TGGCAGG":1960,"tgtgg":1961,"CCTTTTT":1962,"cagaaaa":1963,"cccctcc":1964,"AAAAGTT":1965,"CAGCTGT":1966,"CGAAGG":1967,"AAGAAAT":1968,"ATTCTGT":1969,"TGAAAAT":1970,"taaataaa":1971,"CAACCG":1972,"CAGAAAT":1973,"ATAGGT":1974,"ATTGCA":1975,"TGGAGAG":1976,"CTTCACA":1977,"AGGAGGG":1978,"CCGGTT":1979,"ctata":1980,"TGACCAG":1981,"CTGATGG":1982,"taG":1983,"ACCCTGG":1984,"ACGCGG":1985,"CCCAAGG":1986,"tcagag":1987,"ATGGGGG":1988,"TGATTTT":1989,"CAACCAG":1990,"CCCTTCA":1991,"CGCCTT":1992,"CGCCCG":1993,"TGGACAG":1994,"CCTATG":1995,"CCTAAT":1996,"tgtga":1997,"tctgtg":1998,"tctttttt":1999,"ACTATT":2000,"CTTGTTT":2001,"Aag":2002,"TGCTGGT":2003,"CTGAAAG":2004,"CGACAG":2005,"CATCCG":2006,"CACAAAG":2007,"ctagg":2008,"CAACGG":2009,"CACTTTT":2010,"CAGAAGT":2011,"ATGCTT":2012,"AGAAAAG":2013,"CCCTGGGG":2014,"AGAAGTT":2015,"AGCTGTT":2016,"AAGGGT":2017,"CAGATGG":2018,"CAGAATT":2019,"CTGGAGT":2020,"cttgg":2021,"cgagg":2022,"ctcg":2023,"CTGACAG":2024,"CAGCAAA":2025,"ATAGCA":2026,"catta":2027,"CCAGAG":2028,"ACTCTT":2029,"cagaga":2030,"ACa":2031,"Ctt":2032,"CTGCACA":2033,"CGAAT":2034,"cacaa":2035,"tactg":2036,"cagggg":2037,"CAGACAG":2038,"TGGCGT":2039,"ACAACAG":2040,"CATATTT":2041,"AGTAAT":2042,"tttttttttt":2043,"CTGCCCT":2044,"CAGACG":2045,"CAGTGAA":2046,"CGCTGT":2047,"tgctg":2048,"ACCTGGT":2049,"CGTCGT":2050,"CAGCTCT":2051,"ATGACTT":2052,"CACGGT":2053,"CCAAGAG":2054,"TGGTGGG":2055,"taggg":2056,"tattttg":2057,"CTTGAAG":2058,"TGCAGGT":2059,"cctctg":2060,"tgcg":2061,"AGTATG":2062,"ACTGAAG":2063,"CCCTGTT":2064,"AGCCTGG":2065,"tacca":2066,"AATAGG":2067,"CTGGATT":2068,"cagaag":2069,"TGGTCAT":2070,"CTCATTT":2071,"TGg":2072,"TGCCAGG":2073,"AGCCCAG":2074,"ATCCCT":2075,"CCCAAAG":2076,"TGCATTT":2077,"ACCTGTT":2078,"CTCTTTT":2079,"CTGCAGT":2080,"CAGTGGG":2081,"CCACCAT":2082,"TGGAAAT":2083,"CATCCTT":2084,"TGAAAAG":2085,"tctctcc":2086,"aggaggaggagg":2087,"AACCAT":2088,"CTAAGT":2089,"CAGCTTT":2090,"CAGCCTT":2091,"CGCTT":2092,"CGTTTT":2093,"TGGCAAA":2094,"CCTCTGT":2095,"ATTCCAG":2096,"agaagg":2097,"ACGTGT":2098,"TGCAAAG":2099,"CCCCATT":2100,"CACAGGG":2101,"CACAGCA":2102,"AATGGT":2103,"CCCCTGGG":2104,"CTGACC":2105,"TGGAAGT":2106,"CCTGAGG":2107,"ACGACG":2108,"CAAAATG":2109,"TGCCGT":2110,"AGCCAGG":2111,"ATCTGGG":2112,"CCGATG":2113,"CTGGACT":2114,"CCTGATG":2115,"AGAAACA":2116,"AGGGAAG":2117,"ACAGGTT":2118,"aggga":2119,"TGAGGGG":2120,"CTTTGGT":2121,"CATCTTG":2122,"cagcaa":2123,"cttaa":2124,"tgatgg":2125,"AAC":2126,"tgttg":2127,"AAGGAGG":2128,"CAAGATG":2129,"CCCCAGGG":2130,"TGAAGTT":2131,"AGATGTT":2132,"CTGTGAA":2133,"CTGAATT":2134,"ATAGAT":2135,"tat":2136,"CCAGTTT":2137,"ACAGAGG":2138,"CACACG":2139,"AACCCT":2140,"CTCCGT":2141,"TGGTTTT":2142,"AGGAGAG":2143,"CCTAGT":2144,"CATCTGG":2145,"CCGTTT":2146,"ttttaaa":2147,"CTCCAGGG":2148,"TGCCTTT":2149,"CCACTGG":2150,"CCAAGGG":2151,"ATGCCT":2152,"ACAAAAA":2153,"aaaatg":2154,"ACCACG":2155,"CACATTT":2156,"cacagg":2157,"CACGCG":2158,"CTGCCCG":2159,"ATA":2160,"CCATGAA":2161,"catc":2162,"CCGTGT":2163,"CCGAGT":2164,"ACAGAAG":2165,"CCTTCCT":2166,"CCTTCAT":2167,"CTTGATG":2168,"ATCATTT":2169,"AATGTTT":2170,"AACTCA":2171,"TGGAATT":2172,"CTTCATG":2173,"AAGATTT":2174,"ATTATG":2175,"TGACGT":2176,"CACAGAA":2177,"CCATGGG":2178,"CTTTGAG":2179,"ccgggg":2180,"CCGCCGG":2181,"AATATTT":2182,"AGAAAGG":2183,"atgtt":2184,"CTGAAGT":2185,"TGGCCTG":2186,"CTTCCCT":2187,"ACACT":2188,"ACAAAAG":2189,"cacccc":2190,"CTTTCCT":2191,"CAAGTTT":2192,"tcatg":2193,"CCTGGGGG":2194,"ACGGGT":2195,"CTGAGGT":2196,"ATATTTT":2197,"CCAGGGT":2198,"AGGAAAG":2199,"CCTCTCT":2200,"AATCCAG":2201,"tctcag":2202,"CACGTT":2203,"CACTGTT":2204,"AGCCATT":2205,"caaagg":2206,"TGACTGG":2207,"ATCCTGG":2208,"ATGATGG":2209,"TGGGGGT":2210,"CAAAAGT":2211,"aagaagg":2212,"tgatttt":2213,"AGTGGGG":2214,"ctttta":2215,"AACTCT":2216,"CTTTTTT":2217,"AGGAAGG":2218,"AGGACAG":2219,"cct":2220,"ATGAAAT":2221,"ACACAGG":2222,"CGGCCGG":2223,"TGTAAAA":2224,"AATCCTG":2225,"CTTTATT":2226,"CATGCCA":2227,"ACCAGTT":2228,"ctcctcc":2229,"CTGACTG":2230,"AAGAAGT":2231,"ACCTTCT":2232,"cagtg":2233,"AAAGAAG":2234,"ctcctg":2235,"ATAGCT":2236,"AGGTGT":2237,"CCGCCTG":2238,"tctag":2239,"ttatta":2240,"ccccgg":2241,"CTATCT":2242,"CTGTGGT":2243,"CTTCTCA":2244,"AAGAAAG":2245,"CCTCAGT":2246,"CATCGG":2247,"tatctt":2248,"tctgtt":2249,"caggag":2250,"tgttgg":2251,"cttga":2252,"AGCAGGG":2253,"CTAACA":2254,"CCTTGAG":2255,"ACATGAA":2256,"ACACGT":2257,"ATTTGAA":2258,"tcT":2259,"TGGGCG":2260,"CTTTTGT":2261,"CAACAGG":2262,"CTGAGCT":2263,"CCACCTT":2264,"TGGTGAA":2265,"TGGAGTT":2266,"CGGAGT":2267,"CCAGATG":2268,"CCTGTTT":2269,"ACCCCCA":2270,"AAGGATG":2271,"CTTTCTT":2272,"cttcctcc":2273,"ttgag":2274,"TGGCCTT":2275,"CTTTGAT":2276,"tcctttt":2277,"AGAATTT":2278,"ccatg":2279,"agatg":2280,"tatttatt":2281,"CAg":2282,"CAGCAAG":2283,"CAGTGTT":2284,"ATCTTTT":2285,"CCAACTG":2286,"AAGCAGG":2287,"AATAAAG":2288,"TGGGTTT":2289,"AGAAAGT":2290,"ACCAAGG":2291,"ATTTCAT":2292,"AACATG":2293,"CTGCCAT":2294,"CTGCGT":2295,"CAGTGGT":2296,"CCTCAAG":2297,"TGTCCTT":2298,"tggaag":2299,"AAAAATG":2300,"AGCATTT":2301,"tatttta":2302,"AATGCA":2303,"CCa":2304,"CTCTTCT":2305,"CTGTGAG":2306,"CTGGGGT":2307,"CCACTGT":2308,"ACAAAGG":2309,"taT":2310,"ACAGACA":2311,"CCTTCCA":2312,"CCCATTT":2313,"AGAGTTT":2314,"aaggaagg":2315,"CAACTGG":2316,"AGCCCTG":2317,"CGTGTG":2318,"CGGACG":2319,"CATCCTG":2320,"CCGCT":2321,"ATCTCCA":2322,"TGACTTT":2323,"CACAGAG":2324,"CTGATGT":2325,"ccctgg":2326,"CCTCATT":2327,"ATTCCTG":2328,"catag":2329,"TGTATTT":2330,"AGTACT":2331,"ATGGTTT":2332,"aaagaaaa":2333,"CTGACG":2334,"CAGACC":2335,"CCACATT":2336,"TGGTGAT":2337,"CCTCCGG":2338,"CCTTGGT":2339,"ACACTT":2340,"TGTCTTT":2341,"CTGGAAT":2342,"ACAGCG":2343,"CAAAACA":2344,"cagatg":2345,"AGAGCG":2346,"AAAAAGG":2347,"AAAGTTT":2348,"AGTTTTT":2349,"CACCCCA":2350,"CAATTTT":2351,"CTATAT":2352,"catata":2353,"CTGGTGT":2354,"ACTCCG":2355,"TGAAAGT":2356,"CCCTTGT":2357,"CCCCCCG":2358,"taaatg":2359,"tgggtt":2360,"TGGATTT":2361,"AGGCAGG":2362,"tccaa":2363,"tggaaa":2364,"ACAGTTT":2365,"CAAATTT":2366,"AGAAATG":2367,"ACTGTTT":2368,"cttag":2369,"taaagg":2370,"TGCTTCA":2371,"CTGACCA":2372,"CCAACG":2373,"CCAAAAT":2374,"CTTTGCT":2375,"ATTTGGG":2376,"ACTGAA":2377,"CTCAAAG":2378,"ttgtttt":2379,"TGTGGTT":2380,"CCCCGGGG":2381,"TGACAGG":2382,"CTAATG":2383,"ATCCCCA":2384,"AGGATGG":2385,"AAGACG":2386,"CGGCGGG":2387,"CATAAAA":2388,"CCATCAT":2389,"ccacag":2390,"TGGGGTT":2391,"cgga":2392,"ctgctgctgctg":2393,"CTCCTTT":2394,"ATAGTG":2395,"CCAAGAT":2396,"CTTAAAA":2397,"ACACCT":2398,"ATTAGT":2399,"CTGGCAG":2400,"CCAGAAT":2401,"ACCCAGT":2402,"CCCGCGG":2403,"CTCTGGGG":2404,"CTCCATT":2405,"CCCGGGT":2406,"Ctg":2407,"CTGTGCT":2408,"AAGACAG":2409,"ATGTTTT":2410,"CTGGCAT":2411,"aggaa":2412,"CATGTTT":2413,"cgaa":2414,"AGATTTT":2415,"CAGCCCA":2416,"TGGCTGT":2417,"AGGACG":2418,"AAGCCT":2419,"ATGCAT":2420,"caT":2421,"CCGAGGG":2422,"tcat":2423,"gggtt":2424,"CCCAGGGG":2425,"AGACCAG":2426,"CTCCGGG":2427,"ATCCCTG":2428,"CCACCCA":2429,"AGGAAAT":2430,"tgc":2431,"CAAAACT":2432,"CTCAAGG":2433,"CAGGGTT":2434,"CTCGTT":2435,"CAAGGGT":2436,"CCg":2437,"CAGACAT":2438,"ccT":2439,"ccaaaa":2440,"AAGCTT":2441,"CCTCGGG":2442,"AATAAAA":2443,"AGAAACT":2444,"CCCCCAT":2445,"gggggg":2446,"AACACT":2447,"CTGTGTT":2448,"CTGACCT":2449,"CCATGGT":2450,"TGGCTTT":2451,"cctctt":2452,"TGTCATT":2453,"TGGGAGG":2454,"ATAAAAT":2455,"gggag":2456,"CAAAGTT":2457,"aagggg":2458,"ttttga":2459,"CGGATG":2460,"AATAG":2461,"CAGGATG":2462,"CAAAAAG":2463,"taaaga":2464,"CCTGGAGG":2465,"ATTGTTT":2466,"TGCCATT":2467,"cagcagcagcag":2468,"CTCGCG":2469,"CAGCATT":2470,"ATCCCAG":2471,"CGTGGT":2472,"CGAGCG":2473,"CCACTCT":2474,"CCACCGG":2475,"TGGTGGT":2476,"CCTCCAGG":2477,"ATTCAAA":2478,"ATTTTCT":2479,"ACTCCTT":2480,"ACGTTT":2481,"cagca":2482,"tcattg":2483,"ccaca":2484,"ATGGGTT":2485,"ctaga":2486,"CTCCCCT":2487,"CAGTGTG":2488,"CCTTGAA":2489,"CCTTGCT":2490,"CGGCCAG":2491,"ATTTTTT":2492,"CCGCGGG":2493,"tatgtt":2494,"tctaa":2495,"CCCCTGT":2496,"CCCCCAGG":2497,"TGCCCTG":2498,"CACCTTT":2499,"CAGAGTT":2500,"CGCTCT":2501,"CGTGAG":2502,"TGGAGGT":2503,"ATGATTT":2504,"ACCCCTG":2505,"CAGTTGT":2506,"cttca":2507,"taaaaatg":2508,"AGTGTTT":2509,"taaacaa":2510,"TGCAGAG":2511,"TGACATT":2512,"CTAGCT":2513,"aaagag":2514,"CAGCCAT":2515,"CCAAAAG":2516,"ccta":2517,"AAGATGG":2518,"ATGCAGG":2519,"ACAAGAA":2520,"ATTCCTT":2521,"CCGCCAG":2522,"ACCGGT":2523,"tatttg":2524,"CTTGGTT":2525,"attgg":2526,"CTCCCGG":2527,"CAGATTT":2528,"CTTCCAGG":2529,"CCTCAAA":2530,"ATTCTGG":2531,"AGTCCAG":2532,"ACCAGGT":2533,"ATGTCAT":2534,"ttgta":2535,"ccccag":2536,"cgggggg":2537,"CTAGTT":2538,"CTCCAGT":2539,"CTCGGT":2540,"CTCCTGT":2541,"CGAGAG":2542,"CCAACAT":2543,"TGGCCCA":2544,"CTTAGAA":2545,"CCTCACT":2546,"catga":2547,"CCGACG":2548,"CAGGAGT":2549,"AGTAAAA":2550,"caaaga":2551,"AATGCT":2552,"CTCTGGT":2553,"CTGTTCT":2554,"CAGTGAT":2555,"CCACAAA":2556,"CATCTCT":2557,"TGTCTTG":2558,"tactttt":2559,"AATCCTT":2560,"CAGGACA":2561,"CCTGTGT":2562,"ACCCACA":2563,"TGAAATT":2564,"AGGGAGG":2565,"CTCAAGT":2566,"ccccctcc":2567,"aaagaaa":2568,"CTGCAGGG":2569,"CTTCACT":2570,"CGGCCT":2571,"CATCACA":2572,"TGTCTCT":2573,"AATAAGG":2574,"ACCCAAG":2575,"ACTGAGG":2576,"CCCTCCAG":2577,"ATAAACA":2578,"cgag":2579,"tagaca":2580,"ccga":2581,"TGCTTCT":2582,"CTACCTG":2583,"CTGATTT":2584,"CGACC":2585,"CCAC":2586,"CCAACCA":2587,"cccaa":2588,"ccaga":2589,"ATGACAT":2590,"ATTCTTG":2591,"ATTAAAA":2592,"TGAAAGG":2593,"ctgtgg":2594,"cgtg":2595,"tagagg":2596,"Att":2597,"CAACTGT":2598,"AAACCAG":2599,"CTACGG":2600,"CTCTTCA":2601,"CTCCCCG":2602,"CAGAACA":2603,"CCAAGTT":2604,"ATGCCAG":2605,"ATTCTTT":2606,"ATTCTCT":2607,"TGTCTGT":2608,"CTGGCTG":2609,"CTGGCGG":2610,"CTGGAAGG":2611,"CCAGCGG":2612,"ACTAAG":2613,"AAGTCAT":2614,"ctgtcc":2615,"tatatg":2616,"agggag":2617,"TGCCCCA":2618,"AAACGG":2619,"AGAGGGG":2620,"AGACTGG":2621,"CTCGGGG":2622,"CAGAGCA":2623,"ATCCGG":2624,"ATAGAAG":2625,"ATCTTCT":2626,"TGGCTCT":2627,"TGGTGTT":2628,"CTTC":2629,"TGTAGAA":2630,"tacaca":2631,"ttttaaaa":2632,"CCATCTT":2633,"CGGGCGG":2634,"ttatg":2635,"cccctt":2636,"cctcctcc":2637,"TGCAGTT":2638,"CAACCTG":2639,"CTGCTCA":2640,"CTGAGTT":2641,"CGAGAA":2642,"CTTCCTGG":2643,"AAGCAAA":2644,"ACACCG":2645,"ATTATTT":2646,"ATTTGTT":2647,"tatgtg":2648,"CAGGTTT":2649,"ACTAGG":2650,"caatatt":2651,"tcagtt":2652,"tttttttttttt":2653,"tgaatg":2654,"TGACCTG":2655,"TGAAGGT":2656,"CTATCA":2657,"CAGCTTG":2658,"CAGATGT":2659,"CAGTGAG":2660,"CCACACA":2661,"catctt":2662,"tcaaag":2663,"AGAGAGT":2664,"CGGGAGG":2665,"ACATCAT":2666,"taaaaag":2667,"AATGGGG":2668,"CACTGGT":2669,"AAACTGG":2670,"CTCAGAA":2671,"CTGACTT":2672,"CTGCTGGG":2673,"CAGACTG":2674,"CAGACCA":2675,"CCACAAG":2676,"TGGCAGT":2677,"TGGATGT":2678,"AAGACCA":2679,"ATGTGAA":2680,"AGTCTTT":2681,"ACTTGAA":2682,"ttgtg":2683,"CAAGGGG":2684,"CGAAGT":2685,"CCACTTT":2686,"AAGATGT":2687,"ATGACG":2688,"TGTTGAA":2689,"CTGGCCG":2690,"ACTTGGG":2691,"aaaaaag":2692,"ACCGTT":2693,"CAAGGTT":2694,"TGCGGT":2695,"CTGCAAG":2696,"CAGAGCT":2697,"ATCCCG":2698,"CGTGAA":2699,"CCATGTT":2700,"CCATGAG":2701,"cctcca":2702,"CGGAGGG":2703,"AATTGAA":2704,"CAGGGGT":2705,"AGTCCTG":2706,"AGTACAG":2707,"ACTAAT":2708,"ACCCATT":2709,"AGAAAAT":2710,"AAAATTT":2711,"CAGAAGGG":2712,"CACCATT":2713,"CACAGGT":2714,"CATGGAA":2715,"CTCCCTT":2716,"ATCAGGG":2717,"CGCAAG":2718,"CGATGT":2719,"CGAGTG":2720,"AGGAAGT":2721,"AAGAGAG":2722,"ATGCTGT":2723,"ATGAAAG":2724,"CCTACAG":2725,"CCTCTTG":2726,"CCTTGTT":2727,"CCTCCCT":2728,"CGGTTT":2729,"CATCTGT":2730,"CATTGTT":2731,"TGTCGG":2732,"ACCCTCT":2733,"AAGGAAT":2734,"tccatt":2735,"AGCCGT":2736,"CTAGAT":2737,"CTACTGG":2738,"TGGCCAT":2739,"ACACCTG":2740,"ACAAAAT":2741,"ATTCATT":2742,"CATTGTG":2743,"CCAGACT":2744,"AGTCTGG":2745,"ACCCCGG":2746,"AAAAACT":2747,"aggtt":2748,"CCCTTGG":2749,"ctagaa":2750,"CAATGTT":2751,"AGCGCG":2752,"CCAATTT":2753,"TGTTGGG":2754,"TGTCCAT":2755,"CCGCCCG":2756,"CAGGAAT":2757,"ATGGAAG":2758,"CCCAAGT":2759,"agggggg":2760,"TGAGAAG":2761,"tcaggg":2762,"tgtgtt":2763,"cccccccc":2764,"caaaaaa":2765,"ttttatttt":2766,"CAACTTT":2767,"CTCAGCA":2768,"CTGCGGG":2769,"CGATTT":2770,"CCATGTG":2771,"AGGCTT":2772,"AGGCTGG":2773,"ccctc":2774,"AAGCCAG":2775,"ACACAGT":2776,"CATCAGT":2777,"aaaaga":2778,"AAGGAA":2779,"tagaaa":2780,"ATAGTTT":2781,"ttttgtttt":2782,"tgagtt":2783,"CACAGTT":2784,"CGCTTT":2785,"TGGCCGG":2786,"ATGCCTT":2787,"ACAACTT":2788,"ACCCTGT":2789,"cagttg":2790,"CCCTCCG":2791,"CCCTCTGT":2792,"CTCACG":2793,"taaagag":2794,"AATTTTT":2795,"TGACTGT":2796,"CACCCC":2797,"CTAGCA":2798,"CTGAACA":2799,"ATg":2800,"CCACAGT":2801,"CCAAACA":2802,"ATGAAGT":2803,"CGGACT":2804,"CATACAG":2805,"TGTCGT":2806,"AGTCCTT":2807,"tgggga":2808,"AGGGCG":2809,"tgaca":2810,"TGAGGTT":2811,"ctatg":2812,"CTCAGAG":2813,"CTGCATT":2814,"CTGACAT":2815,"CTGTGAT":2816,"aactttt":2817,"CAGAGGT":2818,"ATCCTTT":2819,"CGTGCT":2820,"CGCCGT":2821,"CCAACC":2822,"CCAATGG":2823,"CCAAAAA":2824,"TGGTGAG":2825,"AAGAGGT":2826,"ATGCTTT":2827,"ATGATGT":2828,"CCTAAAA":2829,"CCTTCAG":2830,"CAAGATT":2831,"aggaaa":2832,"ACTTCAT":2833,"ctactt":2834,"tctcg":2835,"TGCCTGT":2836,"aac":2837,"aataa":2838,"ATCTGAA":2839,"CGAAAA":2840,"CCAAAGT":2841,"CTTCCGG":2842,"CTTTGAAG":2843,"ATGTGGG":2844,"tctcca":2845,"ACTAA":2846,"ACTAGT":2847,"CTTTCAT":2848,"CAAAATT":2849,"AAAGAAT":2850,"ATAAAAG":2851,"ccacccc":2852,"ATCAAAT":2853,"cacatt":2854,"ccgccgccg":2855,"TGCCCTT":2856,"TGATGGT":2857,"CGCTTG":2858,"CCAAGTG":2859,"CGGCAGG":2860,"AATACTG":2861,"ACTACAG":2862,"tggctcag":2863,"cagG":2864,"ACTGTGT":2865,"aagatt":2866,"CCCGCCG":2867,"cgG":2868,"AGCAGCA":2869,"CTg":2870,"CGCCCA":2871,"TGGACAT":2872,"CCTTGTG":2873,"catctg":2874,"CAGGAAAA":2875,"CTGTTGG":2876,"ATAAATT":2877,"ACCTCAG":2878,"tctttctt":2879,"tccatca":2880,"ctcatt":2881,"cGG":2882,"CTACCG":2883,"CTGAATG":2884,"CGCCAT":2885,"CGCTCG":2886,"AGGTTTT":2887,"ATGCCTG":2888,"ACAAATT":2889,"CGGTGGG":2890,"cacaaa":2891,"CATCATG":2892,"CAGGCTG":2893,"CAGGACT":2894,"CCAGAGT":2895,"agaga":2896,"ACCCCTT":2897,"ACCCCAT":2898,"ACCCGT":2899,"CAAATGT":2900,"cagatt":2901,"ATTTCCT":2902,"ctctttt":2903,"cccaggg":2904,"Aga":2905,"CAGTTCT":2906,"CCAAATT":2907,"cctag":2908,"CCGTGGG":2909,"CTTTCCAG":2910,"ACGAAG":2911,"CCTTTGT":2912,"CGTCCG":2913,"CCGGGGT":2914,"AGTGAAG":2915,"ctctgg":2916,"AGg":2917,"CTACCAG":2918,"CTGTGCA":2919,"ATCTGTT":2920,"CGACTG":2921,"CGCCCT":2922,"CGCCAGG":2923,"AGGAGGT":2924,"ACAAAGT":2925,"ATTCCAT":2926,"CATCCAT":2927,"TGTACAG":2928,"CCTGCAGG":2929,"ACCCTTT":2930,"CAAAAA":2931,"CAAAAAT":2932,"AGAGAAT":2933,"aagaaaaa":2934,"ATTTTGT":2935,"AAAGACA":2936,"ATAAGGG":2937,"tagaaaa":2938,"taaaaaaa":2939,"aaagaaag":2940,"cttgag":2941,"CCCCGGT":2942,"cacctggg":2943,"TGCCCCT":2944,"CACGGGG":2945,"CAAAGGT":2946,"CTCCTGGG":2947,"aactt":2948,"CGACCA":2949,"CGTGTT":2950,"CCAAGGT":2951,"CTTACAG":2952,"AGGTGGG":2953,"AGGCCTT":2954,"AAGAATT":2955,"ACACCAG":2956,"ATGGTGG":2957,"CGTCCAG":2958,"AAAGATG":2959,"ATAAAGT":2960,"taatta":2961,"tctctgg":2962,"CACTTCT":2963,"AGACAGG":2964,"AGCCGGG":2965,"AAGCTGG":2966,"CCTCCCG":2967,"ACACATT":2968,"ACACACA":2969,"ACTCTGG":2970,"ACCCAAA":2971,"tccctgg":2972,"CTTGAGT":2973,"CCGGCCG":2974,"ctgaaa":2975,"ATAATTT":2976,"tatatttt":2977,"ctttttttt":2978,"tgtttg":2979,"CTGATCT":2980,"CAGTGCT":2981,"CGTTCT":2982,"CTTTGCCA":2983,"ATGCTCT":2984,"CCTCACA":2985,"CCTCCTGG":2986,"ATTAAAT":2987,"CATCTCA":2988,"TGTCTGG":2989,"AATAATT":2990,"ACTCTGT":2991,"CCTTTGG":2992,"TGAGTTT":2993,"AATGATG":2994,"ACTGGTT":2995,"ACCGGGG":2996,"atgg":2997,"TGCGCG":2998,"TGACCAT":2999,"CAACAAA":3000,"CTAGTG":3001,"CTGAGCA":3002,"CCACGGG":3003,"CCAACTT":3004,"tacta":3005,"ACTCTTT":3006,"CCTTCCTG":3007,"CCCAAAT":3008,"ACCAAAG":3009,"ACCATTT":3010,"aagtg":3011,"AAAAACA":3012,"CATGATG":3013,"CATGAAT":3014,"ttgtcc":3015,"TGCAAAT":3016,"ACGGTT":3017,"taaaaaaaa":3018,"atga":3019,"CAGCCCT":3020,"CGCAGT":3021,"CGGCTGG":3022,"ATTTGGT":3023,"ATTTGCT":3024,"TGTCCG":3025,"ACCCTCA":3026,"CTGTCCAG":3027,"ATGGAAT":3028,"CACAAGG":3029,"CACAATG":3030,"AATGAAG":3031,"CAATGGG":3032,"AGCAGGT":3033,"CAGCTCA":3034,"ATACCG":3035,"CCACACT":3036,"TGGACTT":3037,"CTTCTGGG":3038,"AAGTTTT":3039,"ACAACG":3040,"ATTTGTG":3041,"AGTCGG":3042,"CGTTGG":3043,"CATGGTT":3044,"AAAGGGG":3045,"CTCCCAT":3046,"CTGAGTG":3047,"CAGACTT":3048,"AGGAATT":3049,"AAGCCTG":3050,"ATGTTCT":3051,"AGTATTT":3052,"ACTTGGT":3053,"agtg":3054,"TGAATGT":3055,"AGGGTTT":3056,"CTCTAGG":3057,"ctgca":3058,"ctccctcc":3059,"taaaaatag":3060,"GTTT":3061,"AGCTGGT":3062,"AGACCG":3063,"ATCGGG":3064,"CTTAG":3065,"ATGCGG":3066,"AGTCTCT":3067,"AGAAATT":3068,"CCCACCG":3069,"ctgcc":3070,"ATCTCCT":3071,"tgatatt":3072,"taaataa":3073,"tctcctt":3074,"agagagagagagagag":3075,"TGACCTT":3076,"AACTTCA":3077,"AGAAGGT":3078,"aatatt":3079,"CGAGGT":3080,"TGGCATT":3081,"AGGATTT":3082,"AAGCGG":3083,"ACATGAT":3084,"CATCAAG":3085,"TGTAAAT":3086,"tacaaa":3087,"tactctt":3088,"AATAAAT":3089,"CAGGCGG":3090,"CAGGAAGG":3091,"CCTGCTGG":3092,"TGGGAGT":3093,"AGAGACG":3094,"cgctt":3095,"tctttg":3096,"CGCGCG":3097,"ccttccaa":3098,"CTATTG":3099,"CTGTGCTG":3100,"CTTCTCTG":3101,"CTTTGGGG":3102,"ACACTGT":3103,"ACATGTT":3104,"ATTCCCA":3105,"TGTAATT":3106,"tataag":3107,"AATACTT":3108,"AATTGTT":3109,"AGTCCAT":3110,"CGTCGG":3111,"CAAGAAT":3112,"TGTGAGG":3113,"ctgcacc":3114,"ATCAAAG":3115,"tgacagg":3116,"AGGGGTT":3117,"AGCCCCA":3118,"CAGATCT":3119,"CGAAAG":3120,"TGGTGCT":3121,"ggtg":3122,"ATGTGTT":3123,"ACAATTT":3124,"TGTACAT":3125,"AGTCAAA":3126,"AGTCATT":3127,"tcctca":3128,"aaatttt":3129,"cgc":3130,"CACTTGG":3131,"ACGGGGG":3132,"taaaatcc":3133,"AGCGGGG":3134,"CTA":3135,"CAGAATG":3136,"ATCCATT":3137,"CGTGCA":3138,"CCACTTG":3139,"TGGACTG":3140,"AGGCCAG":3141,"cctta":3142,"cccta":3143,"cctcg":3144,"CCTACG":3145,"ACACTTT":3146,"ACAACTG":3147,"CCGACT":3148,"tcga":3149,"ACCCTTG":3150,"CGTCCT":3151,"CGTCAT":3152,"ACTTCTT":3153,"ctgaag":3154,"AGCGTT":3155,"ctggggg":3156,"tgagaaatt":3157,"tttttttttttttttt":3158,"cctctctg":3159,"TGAGGGT":3160,"AGCTTTT":3161,"CTAACT":3162,"CTCAGTT":3163,"CTGCCTGG":3164,"TGGCTTG":3165,"CCTCTGGG":3166,"ACAAGCA":3167,"CATCACCA":3168,"CCGCCAT":3169,"AGTCTGT":3170,"CCTGAAT":3171,"AAGGTTT":3172,"CTTTAA":3173,"CGTCCA":3174,"AAAATGT":3175,"CCCTCGG":3176,"tcaca":3177,"taaaatg":3178,"CTAAGGG":3179,"ccgcccc":3180,"acg":3181,"TGGAATG":3182,"AGGTGAG":3183,"cccggg":3184,"ACAATGG":3185,"ACAAGAT":3186,"CATATGT":3187,"CCGAAT":3188,"ACTAAAA":3189,"AAGGACT":3190,"CTCTCCT":3191,"cttctc":3192,"cttctcc":3193,"ACTTCATT":3194,"CACAAAT":3195,"ccatctttcc":3196,"AGCTGGGG":3197,"aaagtt":3198,"aggagctga":3199,"tgagaaattctgcag":3200,"TGCCAGT":3201,"AACCAGG":3202,"AAATGTT":3203,"AGCGGT":3204,"CAGCCGG":3205,"CAGCATG":3206,"ATACTGG":3207,"ATACTTT":3208,"CGACTT":3209,"CGCACA":3210,"CCAAATG":3211,"TGGAGAT":3212,"AAGCAGT":3213,"AAGAGTT":3214,"ATGAGGG":3215,"ATTCAGG":3216,"ATTCAAG":3217,"CATTGAA":3218,"TGTCAGG":3219,"TGTTGTT":3220,"CTGGAGGG":3221,"AGTAGAA":3222,"AAGGGGT":3223,"ACAGATG":3224,"TGGTCCA":3225,"AAAGACT":3226,"AGTGAGG":3227,"ATTGGGG":3228,"tctgag":3229,"tccatcca":3230,"ctcacctg":3231,"Cgg":3232,"TGTGGAA":3233,"TGACAAA":3234,"TGTGGGT":3235,"CACCTGT":3236,"CAACGT":3237,"AACCCTG":3238,"AAATTTT":3239,"CCCTGGGT":3240,"CTAGGGG":3241,"CTGAGAT":3242,"CAGCACA":3243,"ATCTGGT":3244,"CGACGG":3245,"TGGCAAG":3246,"TGGCACA":3247,"CTTAATT":3248,"AAGTGAA":3249,"CATCCCA":3250,"TGTATGT":3251,"CAGGTGT":3252,"CTGGACG":3253,"aaaaatg":3254,"ACCCGGG":3255,"CTGTTGT":3256,"ATGGATG":3257,"ATGGACT":3258,"CATTCAT":3259,"tagttg":3260,"tcttgg":3261,"CCCCCCAG":3262,"cttgtagg":3263,"ctcagg":3264,"tacttcacc":3265,"TGCAGAA":3266,"AAACAGG":3267,"AGCCTTT":3268,"CTCAGGT":3269,"CTATTTT":3270,"CTACGT":3271,"CTGCCGG":3272,"CTGAACT":3273,"CAGACCT":3274,"CAGAACT":3275,"CCACATG":3276,"ACACCTT":3277,"ACACCCA":3278,"ACAAGGG":3279,"ATTCTCA":3280,"CCTGAGT":3281,"aaatgg":3282,"ACATCAAG":3283,"AGCAAAG":3284,"CCCCCAAA":3285,"agagaaggg":3286,"tcatccaggagctga":3287,"ttaccttccttg":3288,"gcg":3289,"TGCCCGG":3290,"AACTGGG":3291,"AGCAGAA":3292,"AGACGT":3293,"CAGCGGG":3294,"CAGCCCAG":3295,"CCACCAGG":3296,"CCAAACT":3297,"TGGACCA":3298,"CTTAAGT":3299,"ATGACTG":3300,"ACAACCA":3301,"ACATGTG":3302,"ACATTCT":3303,"CGGCTT":3304,"tctatt":3305,"ACTGGGT":3306,"ATGTCCT":3307,"ctgtcaatt":3308,"tagtcatccaggagctga":3309,"ccatttt":3310,"tgataa":3311,"agagaag":3312,"ctggtt":3313,"tcagagccatctttcc":3314,"taaacaacctt":3315,"cacctgggctag":3316,"Atg":3317,"GAAG":3318,"CAATGAA":3319,"CTAGAGG":3320,"CAGAGTG":3321,"ATCCAGT":3322,"CGCTGGG":3323,"CGTGAT":3324,"CTTATTT":3325,"CTTAAAT":3326,"ATGCTGG":3327,"CCTC":3328,"ACAAGAG":3329,"ACAGGGT":3330,"CATTGAG":3331,"CATCACT":3332,"AATCATT":3333,"AATCTCT":3334,"ACTTGTT":3335,"CCATCATT":3336,"CTTGCCA":3337,"ctgtag":3338,"ATCAAGT":3339,"ccttcca":3340,"ctcattacctt":3341,"aaaaaaaaaaaa":3342,"taaagtaca":3343,"actg":3344,"TGCCCAT":3345,"CACCCCG":3346,"CTGCCCAG":3347,"CTTCCCG":3348,"ATGCCAT":3349,"CCTCATG":3350,"ACACTGG":3351,"CGGTGT":3352,"ATTCAGT":3353,"CATAAGG":3354,"TGTACTG":3355,"AATACAT":3356,"CTGGAAAA":3357,"ACTCAAA":3358,"TGGGCAT":3359,"ACGACA":3360,"tggcg":3361,"tcactt":3362,"AGTTCCTG":3363,"ACg":3364,"acataga":3365,"TGCAGCA":3366,"AGACAGT":3367,"AGACCTT":3368,"CTACAGG":3369,"CTCCCAGG":3370,"ttaag":3371,"tttgttgg":3372,"ATCCGT":3373,"ATCCTGT":3374,"CGACCT":3375,"CTTCCTGT":3376,"AGGCCTG":3377,"AGGCGT":3378,"AGGAGTT":3379,"AGGAGCA":3380,"AAGCCCA":3381,"CCTAGAA":3382,"TGTTGAG":3383,"TGTTGAT":3384,"AATCTGG":3385,"AGTTGAA":3386,"CCTGAAGG":3387,"CAAAAGAA":3388,"ATGGAGT":3389,"tagtttt":3390,"AGAGGTT":3391,"ctacag":3392,"aaatttgtg":3393,"tcctcctcctcc":3394,"tggaggttaccttccttg":3395,"catccctcacctg":3396,"gaag":3397,"TGACAGT":3398,"CAGCCAGG":3399,"CAGCTCTG":3400,"CCAAGCT":3401,"TGGACCT":3402,"TGGCCTGG":3403,"CTTCCCAG":3404,"AGGCTTT":3405,"ATGACCA":3406,"ACAAGCT":3407,"ATTCGG":3408,"TGTAAAG":3409,"TTTCCTG":3410,"AATACAG":3411,"AATCCAT":3412,"CTGGAGAA":3413,"ACTCCAT":3414,"agaaaag":3415,"AAGGAGT":3416,"aaataaa":3417,"ctgtttt":3418,"caatcc":3419,"tatagacataga":3420,"CACCAGT":3421,"CACCCTT":3422,"CTGAGCTG":3423,"aat":3424,"CGACAT":3425,"TGGAGAAG":3426,"CTTCGGG":3427,"CTTCCCCA":3428,"AGGTGAA":3429,"cctgtg":3430,"AAGTGTG":3431,"CATCCAGG":3432,"CATAATT":3433,"CATCTCTG":3434,"TGTCAAA":3435,"AATCAAA":3436,"AATAGAA":3437,"CAGGTGG":3438,"CTGGACAG":3439,"ACTCAGG":3440,"ACAGCAG":3441,"CCTTCCCA":3442,"CCGGAAG":3443,"tatatatg":3444,"CCCCCGT":3445,"aaagagg":3446,"AAGAAGGG":3447,"CTGAAGGG":3448,"aaatttgtgttgta":3449,"CAACAGT":3450,"GGTT":3451,"AGCAGAG":3452,"CCATGAT":3453,"CCATGCT":3454,"TGGTTCT":3455,"CTTAGAG":3456,"AAGACTG":3457,"ATGAACT":3458,"CCTAG":3459,"CCTACTT":3460,"tgcag":3461,"AATCGG":3462,"CCAGCAT":3463,"CCAGCCG":3464,"AGTACTT":3465,"ACCCACG":3466,"tcccc":3467,"TGAATTTT":3468,"ctttctt":3469,"cttcctt":3470,"taaagaa":3471,"cacaca":3472,"caaaacaaaa":3473,"tacataca":3474,"cggcggcgg":3475,"tgtactgcacc":3476,"tgacaggctcattacctt":3477,"tcagagccatctttcccctc":3478,"cacctgggctagcacca":3479,"AACCCAG":3480,"CTGCATG":3481,"CAGCCCG":3482,"CAGCCTGG":3483,"ATAGCCA":3484,"CGC":3485,"CCATTCT":3486,"AAGAGGG":3487,"AAGTGAT":3488,"CCTACTG":3489,"ACACCAT":3490,"ACAAGGT":3491,"ACAAACA":3492,"ATTAAAG":3493,"TGTCAGT":3494,"tacaaaa":3495,"AATCTTT":3496,"AATATGG":3497,"AATTGCT":3498,"tctggg":3499,"agca":3500,"CTGTATT":3501,"ATTTATT":3502,"taataaaa":3503,"cgt":3504,"tgtgagg":3505,"CTTCATTT":3506,"agagaaa":3507,"CACTGGGG":3508,"atttg":3509,"TGGAAGGG":3510,"aaatttga":3511,"tggaggttaccttccttgtagtcatccaggagctga":3512,"TGCCGGG":3513,"CACCCAT":3514,"CAACATT":3515,"AACCTGG":3516,"AGCCCTT":3517,"CAGAGAT":3518,"ATAGCAG":3519,"CGAACA":3520,"AGGCCAT":3521,"AAGACAT":3522,"ATGAGGT":3523,"ACTCGT":3524,"TGGGTGG":3525,"ACGAGT":3526,"CTCTCG":3527,"CTCTCCAG":3528,"ctgttg":3529,"ATAAACT":3530,"tgacc":3531,"ttttgttttg":3532,"GATG":3533,"CACCCGG":3534,"ATACATT":3535,"AAGCTGT":3536,"ATGAACA":3537,"CCGCCTT":3538,"AGTTGTG":3539,"AGTCACA":3540,"aaaaatt":3541,"ATGGAG":3542,"CTCTCCTG":3543,"CAAGATGG":3544,"AAGTTGT":3545,"cgT":3546,"gggaa":3547,"ccccaggg":3548,"CCCCCGGG":3549,"caaacaaa":3550,"tcagagccatctttcccctcaaatttgtgttgta":3551,"attg":3552,"CACCGGG":3553,"AGCCCAT":3554,"CTGC":3555,"CTGATAA":3556,"CAGCACT":3557,"ATATGAA":3558,"TGGTGTG":3559,"TGGATCA":3560,"CTTACTG":3561,"CTTTGCA":3562,"AGGCATT":3563,"CCTAAAG":3564,"ACAAACT":3565,"CGGCCCA":3566,"ATTACAG":3567,"ATTCCCT":3568,"CATCAGG":3569,"TTTCCTT":3570,"AATACCA":3571,"AATCAGT":3572,"CAGGAGAA":3573,"ACTCATT":3574,"ACTACTT":3575,"agcag":3576,"CCTGCCA":3577,"CCCACGG":3578,"AGAGATGG":3579,"ctgtggag":3580,"CCAGGGGG":3581,"agaca":3582,"ctccagg":3583,"agagaa":3584,"tctctggaa":3585,"aaaaaaaaaaaaaaaa":3586,"Acc":3587,"AAAAGGT":3588,"AGCCTGT":3589,"CTGCACT":3590,"CAGCTGGG":3591,"ATTGGAA":3592,"ATACAGT":3593,"CGAATT":3594,"TGGACC":3595,"CTTACG":3596,"AGGAGCT":3597,"AAGACTT":3598,"AAGTGTT":3599,"ATGCAAA":3600,"ATTACAT":3601,"CCGCTGG":3602,"CCGCCCT":3603,"TTTTGAT":3604,"AATCACT":3605,"AATATTG":3606,"CAGGACAG":3607,"CCAGTGT":3608,"AGTACTG":3609,"ACTCTTG":3610,"ACTTGAG":3611,"CTTTCCTT":3612,"tccagg":3613,"TGAAAGAG":3614,"CATTAA":3615,"cttatt":3616,"cttcttgag":3617,"AAAGAGG":3618,"ccat":3619,"cacatg":3620,"agacag":3621,"cattgg":3622,"agggaggg":3623,"cttgtt":3624,"ggatcctt":3625,"caccagag":3626,"tctcatcg":3627,"tgatggccttccaa":3628,"tgatggccttccaatggg":3629,"CAAC":3630,"AAATGGG":3631,"AGCCCCT":3632,"CTGCTTTT":3633,"ATAGCTG":3634,"ATCAGAA":3635,"ATCCAAA":3636,"CCAAGCA":3637,"CTTACTT":3638,"CTTTGCTT":3639,"AGGACC":3640,"AAGAATG":3641,"ACAC":3642,"tgt":3643,"CCAGCTGG":3644,"ACTATGT":3645,"CCTGATT":3646,"AAGGCGG":3647,"ACAGAGT":3648,"AAAATGG":3649,"cccctg":3650,"AGAAGATG":3651,"ctctctg":3652,"ctccg":3653,"TGCTGGGG":3654,"CTCCATGAA":3655,"ccgag":3656,"atgag":3657,"tgtttgtt":3658,"ccagagggg":3659,"aaaagaaaa":3660,"tatatatatatatata":3661,"ctccagttgtcc":3662,"cttcctcctactctt":3663,"tccatcatctctgg":3664,"cttgtaggaaatg":3665,"tctctggaatgatg":3666,"CACC":3667,"CACCTGGG":3668,"AGACTTT":3669,"CTCC":3670,"CTACTTT":3671,"CAGC":3672,"ATACAGG":3673,"ATCAGGT":3674,"CGAGCT":3675,"CGCCGGG":3676,"CGCCCCG":3677,"CCAATGT":3678,"CCACCTGG":3679,"TGGCCAGG":3680,"AAGCATT":3681,"ATGAGAG":3682,"ACAAGAAG":3683,"cataa":3684,"CATAAAG":3685,"CCGCAGG":3686,"tagga":3687,"ACTCAGT":3688,"TGGGAAAA":3689,"CTTTCCTG":3690,"tccttg":3691,"CTTGAAGG":3692,"ATGTTGT":3693,"tcatacttcacc":3694,"caacc":3695,"CGCGTT":3696,"CTAATTT":3697,"ggactt":3698,"ctcatg":3699,